const Map<String, String> dictionaryRu = {
  "абака":
      "Многолетнее травянистое растение семейства банановых, растущее в тропиках; текстильный банан.",
  "аббат": "Настоятель католического мужского монастыря.",
  "абвер":
      "Орган военной разведки и контрразведки в Германии в 1919 — 1944 гг.",
  "абзац":
      "Отступ вправо в начале первой строки какой-либо части печатного или рукописного текста; красная строка.",
  "аборт":
      "Самопроизвольное или искусственное прерывание беременности в первые 28 недель (в медицине).",
  "абрек":
      "Горец, который вел борьбу против царской администрации и русских войск в период присоединения Кавказа к России.",
  "абрис": "Графическое очертание предмета; контур I 2.",
  "абхаз": "То же, что абхазец",
  "абцуг":
      "Каждая пара карт при метании направо или налево (в карточной игре в банк).",
  "абшид": "Увольнение со службы; отставка.",
  "аваль":
      "Поручительство по векселю в виде особой гарантийной записи, сделанное третьим лицом.",
  "аванс":
      "Деньги или другие материальные ценности, выдаваемые в счёт заработка или причитающихся за что-либо выплат; задаток.",
  "авары":
      "Тюркские племена, вторгшиеся в VI в. в придунайские области и образовавшие самостоятельное государство, просуществовавшее до конца VIII в",
  "авгит":
      "Минерал группы пироксенов, входящий в состав габбро, базальта и других горных пород.",
  "авгур":
      "Жрец, толкующий волю богов и предсказывающий будущее по крику и полету птиц (в Древнем Риме).",
  "авеню":
      "Широкая улица, обычно обсаженная по обеим сторонам деревьями (во Франции, в Англии, США и некоторых других странах).",
  "авизо":
      "Небольшое быстроходное судно, применявшееся для разведки и связи (в некоторых флотах иностранных государств в XVIII — начале XX в.).",
  "авось":
      "Безосновательная надежда, случайная удача, поступок в расчёте на удачу.",
  "аврал":
      "Работа на судне по специальному заданию или по тревоге (обычно выполняемая всей командой).",
  "автол":
      "Смазочное масло для автомобильных, тракторных и т.п. двигателей, получаемое из нефти.",
  "автор":
      "Создатель какого-либо произведения (литературно-художественного, музыкального, научного и т.п.), проекта, изобретения.",
  "агава":
      "Травянистое многолетнее тропическое растение с крупными, жёсткими и по краям колючими листьями, идущими на изготовление волокна, из которого изготовляют грубые ткани, веревку и т.п. (а из сока агавы изготавливают алкогольный напиток — текилу).",
  "агама":
      "Крупная ящерица, способная изменять окраску тела, широко распространённая в Африке, Австралии, Юго-Восточной Европе и Южной Азии.",
  "агами":
      "Быстро бегающая птица с чёрным оперением и коротким хвостом, распространённая в Южной Америке.",
  "агамы":
      "Семейство крупных ящериц, к которому относятся летучие драконы, круглоголовки, шипохвосты и т.п.",
  "аггел": "Злой дух.",
  "агент":
      "Юридическое или физическое лицо, действующее по поручению и в интересах кого-либо; уполномоченный.",
  "агнат": "См. агнаты",
  "агнец": "Ягненок, барашек.",
  "аграф":
      "Декоративный элемент, соединяющий вершину арки с горизонтальным выступом карниза, антаблемента и т.п., обычно украшаемый резьбой (в архитектуре).",
  "агулы":
      "Народ нахско-дагестанской этноязыковой группы, живущий в Дагестане.",
  "адепт": "Ревностный приверженец, последователь какого-либо учения.",
  "адрес":
      "Местожительство лица или местонахождение учреждения, предприятия и т.п.",
  "адряс":
      "Старинная бухарская или персидская полушелковая ткань с пестрыми узорами, из которой шили халаты и архалуки.",
  "адски": "Так, как характерно для ада ад 1.",
  "ажгон":
      "Однолетнее растение семейства зонтичных, разводимое в странах Африки и Востока как эфиромасличная культура.",
  "азарт": "Возбуждение, вызванное увлечённостью чем-либо.",
  "азиат": "См. азиаты",
  "аисты":
      "Семейство птиц отряда голенастых с длинным прямым клювом и длинными ногами; аистовые.",
  "айван":
      "Терраса с плоским покрытием на колоннах или столбах (в среднеазиатских жилищах, мечетях и т.п.).",
  "аймак": "Род, племя (у тюркских и монгольских народов).",
  "айран":
      "Молочный продукт, вкусом напоминающий кефир (распространённый в Сибири, Средней Азии, Крыму и на Кавказе).",
  "айсор": "То же, что ассириец",
  "акажу":
      "Тропическое дерево семейства сумаховых со съедобными плодами и плодоножками; кешью.",
  "акант":
      "Южное травянистое или кустарниковое растение с крупными, собранными в виде розеток, зубчатыми листьями.",
  "акать": "Характеризоваться в произношении аканием акание I",
  "акрил": "Разновидность синтетического волокна.",
  "аксон":
      "Отросток нервной клетки, проводящий импульс от тела клетки к другим нервным клеткам и органам.",
  "актер":
      "Профессиональный исполнитель ролей в театральных спектаклях, кинофильмах и т.п.",
  "актив":
      "Наиболее деятельная и инициативная группа лиц какой-либо общественной организации или какого-либо коллектива.",
  "акула":
      "Крупная морская хищная рыба с веретенообразным телом и большим ртом, расположенным в нижней части головы.",
  "акулы": "Надотряд пластиножаберных рыб; акуловые.",
  "акциз":
      "Государственный косвенный налог на товары массового потребления и на коммунальные, транспортные и другие услуги, включаемый в цену товаров или в стоимость услуг.",
  "акция":
      "Ценная бумага, выпускаемая акционерным обществом, свидетельствующая о внесении определённого пая и дающая право её владельцу на получение части прибыли в форме дивидентов.",
  "аларм": "Смятение, переполох.",
  "алгол":
      "Один из международных языков программирования для описания вычислительных алгоритмов; алгоритмический язык (в информатике).",
  "алеть": "Становиться алым.",
  "алеут": "См. алеуты 2.",
  "алиби":
      "Обстоятельство, факт, доказывающие отсутствие обвиняемого или подозреваемого лица на месте преступления в момент его совершения (в правоведении).",
  "алкаш": "То же, что алкоголик",
  "аллах": "Творец всего сущего; Бог у мусульман.",
  "аллея":
      "Дорога или дорожка (обычно в саду, в парке), по обеим сторонам обсаженная рядами деревьев или кустарников.",
  "аллюр": "Характер движения лошади (шаг, рысь, галоп, иноходь и т.п.).",
  "алмаз":
      "Драгоценный камень, минерал кристаллического строения, блеском и твёрдостью превосходящий все другие минералы.",
  "алтей":
      "Высокое травянистое растение семейства мальвовых, корень которого используются в медицине.",
  "алтын": "Старинная русская монета достоинством в три копейки.",
  "алчба": "То же, что алчность",
  "алчно": "С жадностью; жадно.",
  "алыча":
      "Южное дерево семейства розоцветных, близкое к сливе, с плодами жёлтого или тёмно-красного цвета; ткемали.",
  "альфа": "Название первой буквы греческого алфавита.",
  "амати":
      "Название скрипки, отличающейся совершенством формы и красотой звука (по имени Николо Амати — самого знаменитого из данной семьи итальянских мастеров).",
  "амбал": "Простореч. Крепкий, сильный, молодой мужчина.",
  "амбар": "Неотапливаемое строение для хранения зерна, муки и т.п.",
  "амбра":
      "Смолистое ароматическое, образующееся в пищеварительных органах кашалота вещество, используемое в парфюмерии.",
  "амбре": "Духи с эссенцией амбры.",
  "амвон":
      "Находящаяся на возвышении перед алтарем площадка в православном храме, с которой произносятся проповеди, читается Евангелие.",
  "амеба":
      "Простейшее одноклеточное животное, не имеющее постоянной формы тела.",
  "амебы": "Отряд простейших одноклеточных подкласса корненожек.",
  "аминь": "Заклинание, просьба.",
  "ампер": "Единица силы электрического тока.",
  "ампир":
      "Стиль в архитектуре и декоративном искусстве позднего классицизма (первой трети XIX в.), ориентированный на образцы античного и древнеегипетского искусства и соединивший монументальный лаконизм с изысканностью декоративных элементов.",
  "амуры": "Любовные отношения; флирт (обычно с оттенком шутливости).",
  "анаша":
      "Вид дикой конопли, содержащий в листьях, соцветиях и пыльце сильнодействующий наркотик.",
  "ангар":
      "Специальное помещение, сооружение для стоянки, технического обслуживания и ремонта самолетов и других летательных аппаратов.",
  "ангел":
      "Сверхъестественное — по религиозным представлениям — существо, вестник и исполнитель воли Бога на Земле (изображаемый обычно в виде крылатого юноши).",
  "анион":
      "Отрицательно заряженный ион, движущийся в электрическом поле к положительному электроду — аноду.",
  "анкер": "Деталь часов, обеспечивающая равномерный ход часового механизма.",
  "анонс":
      "Предварительное объявление о предстоящем спектакле, концерте и т.п.",
  "антей": "Антей м. разг.",
  "антик":
      "Произведение античного искусства, сохранившееся до настоящего времени.",
  "антре":
      "Вступительная часть некоторых музыкальныно-танцевальных форм: па-де-де, па-де-труа (в балете).",
  "анфас": "Лицом к смотрящему; в фас.",
  "анчар":
      "Высокое тропическое дерево или кустарник семейства тутовых, один из видов которого — упас дерево — содержит ядовитый млечный сок.",
  "аншеф": "Лицо, имевшее воинское звание генерал-аншефа.",
  "аорта":
      "Главная и самая крупная артерия кровеносной системы человека, млекопитающих и птиц, питающая артериальной кровью органы тела.",
  "апорт": "Поздний сорт яблони с крупными кисло-сладкими плодами.",
  "апрош":
      "Пробел между буквами или словами в типографском наборе (в полиграфии).",
  "апчхи": "Чихание, передаваемое определёнными звуками.",
  "арабы":
      "Народы семитской этноязыковой группы, населяющие некоторые страны Юго-Западной Азии и Северной Африки.",
  "арака":
      "Крепкий алкогольный напиток, приготовленный из сока кокосовой или финиковой пальмы, а также из риса, изюма и т.п.",
  "арбуз":
      "Стелющееся растение семейства тыквенных с крупными, круглыми, сладкими и сочными плодами.",
  "аргон":
      "Химический элемент, инертный газ без цвета и запаха, входящий в состав воздуха.",
  "аргус": "Аргус",
  "ареал":
      "Область естественного распространения на земной поверхности каких-либо явлений, видов животных, растений, полезных ископаемых и т.п., а также расселения людей в период миграции.",
  "арека":
      "Тропическая пальма, семена некоторых видов которой используются в фармакологии.",
  "арена":
      "Центральная часть амфитеатра, на которой происходили бои гладиаторов, конные состязания и т.п. (в Древнем Риме).",
  "арест":
      "Принудительное задержание, лишение свободы, помещение в тюрьму или место предварительного заключения как наиболее строгая мера пресечения.",
  "ариец": "См. арийцы",
  "аркан":
      "Верёвка или ремень со скользящей на конце петлёй для ловли лошадей и других животных; лассо I",
  "армия": "Совокупность вооруженных сил государства.",
  "армяк":
      "Старинная крестьянская верхняя мужская одежда из грубого сукна в виде прямого долгополого кафтана без сбор.",
  "архар": "Дикий горный баран с закрученными рогами.",
  "архив":
      "Государственное учреждение, занимающееся хранением, систематизацией и описанием письменных и графических памятников прошлого.",
  "аршин":
      "Старинная русская мера длины, равная 0,711 м и применявшаяся до введения метрической системы в России и ряде других стран.",
  "асана": "Определенное положение тела; поза (в йоге).",
  "аскер": "Турецкий солдат.",
  "аскет": "Приверженец аскетизма аскетизм I",
  "аспид":
      "Ядовитая змея, распространённая в Южной Азии, Африке и тропической Америке.",
  "астат":
      "Химический элемент из группы галогенов, своими свойствами напоминающий неметаллический йод и металл полоний.",
  "астма":
      "Периодически повторяющиеся приступы удушья и одышки, возникающие при некоторых заболеваниях сердца и бронхов.",
  "астра":
      "Травянистое декоративное растение семейства сложноцветных с крупными цветками различной окраски.",
  "асцит": "Скопление жидкости в брюшной полости; брюшная водянка.",
  "атака": "Стремительное наступление войск на противника.",
  "атлас":
      "Тематическое собрание карт, таблиц, рисунков и т.п., изданное в виде отдельной книги или набора листов.",
  "атлет": "Спортсмен, занимающийся лёгкой или тяжёлой атлетикой атлетика 1.",
  "атолл":
      "Коралловый остров, имеющий форму кольца — иногда разорванного — с мелководной лагуной внутри (обычно в Индийском и Тихом океанах).",
  "атрий": "Внутренний застеклённый дворик высокоразрядной гостиницы.",
  "аттик":
      "Декоративная стенка с рельефами и надписями, возведенная над венчающим архитектурное сооружение карнизом (обычно на триумфальной арке).",
  "аудит":
      "Независимая экспертиза финансовой отчётности какого-либо предприятия, или учреждения, какой-либо компании, проводимая аудиторами аудитор I; аудиторская проверка.",
  "афган": "Афган м. разг.",
  "афера":
      "Сомнительная сделка, неблаговидное предприятие, обман с целью наживы; мошенничество.",
  "афиша":
      "Объявление о спектакле, концерте, лекции и т.п. — вывешиваемое в публичных местах, на видном месте — как разновидность рекламы.",
  "ахать":
      "Произносить, вскрикивать \"ах\", выражая неожиданную радость, испуг, удивление и т.п.",
  "ахилл": "См. ахиллес I",
  "ацтек": "См. ацтеки 2.",
  "аэроб": "См. аэробы",
  "аэрон":
      "Лекарственный препарат, применяемый как противорвотное средство при полетах на самолёте, во время качки на корабле.",
  "бабай":
      "О состоянии сна (в детской речи или в разговоре взрослых с детьми).",
  "бабах": "Сильный грохот от выстрела, взрыва или падения чего-либо тяжёлого.",
  "бабий": "Соотносящийся по знач. с сущ. баба I 1., 2., связанный с ним.",
  "бабка": "Мать отца или матери по отношению к их детям; бабушка I",
  "бабки":
      "Русская народная игра, в которой одной бабкой бабка III 2. выбивают из круга другие кости, расставленные определённым образом.",
  "бабье": "Женщины (обычно с оттенком пренебрежительности).",
  "багаж": "Упакованные вещи, которые берёт с собою в дорогу пассажир.",
  "багги":
      "Облегченный одноместный высокоманевренный спортивный автомобиль, используемый в гонках по пересеченной местности.",
  "багет": "Резная планка для рам и карнизов.",
  "багор": "Длинный шест с металлическим острием и крюком на конце.",
  "бадан":
      "Растение семейства камнеломковых, содержащее в листьях и корневищах дубильные вещества.",
  "бадья": "Деревянное широкое и невысокое ведро, сужающееся книзу.",
  "базар":
      "Торговля продуктами, ремесленными изделиями и т.п., осуществляемая обычно самими производителями.",
  "базис":
      "Совокупность исторически определённых производственных отношений, образующих экономическую структуру общества и определяющих характер надстройки (в философии).",
  "байга":
      "Национальная игра у народов Средней Азии и Казахстана, Башкирии, Южной Сибири, включающая в себя конные состязания, борьбу, стрельбу в цель и т.п.",
  "байда": "Промысловое судно.",
  "байка":
      "Мягкая ворсистая хлопчатобумажная или шерстяная, полушерстяная ткань.",
  "бакан": "То же, что бакенбарда",
  "бакен":
      "Разновидность буя — сигнальный знак, укрепленный на якоре (обычно на реках и озерах), для указания фарватера, обозначения мелей, подводных камней и т.п.",
  "баксы": "То же, что доллары.",
  "бакун": "Табак низшего сорта; махорка.",
  "балда": "Тяжелый молот, применявшийся при горных работах и в кузницах.",
  "балет":
      "Вид музыкально-театрального искусства, представляющий собою сочетание танца, музыки и драматургии.",
  "балка":
      "Брус, укрепленный горизонтально между двумя стенами или устоями и служащий опорой, поддержкой чего-либо (потолка, моста и т.п.).",
  "балок":
      "Передвижной домик на полозьях для временного размещения людей (в Сибири, на Дальнем Востоке, в Арктике).",
  "балык":
      "Копченое или вяленое мясо хребтовой части осетровых и крупных лососевых рыб.",
  "банан":
      "Высокое тропическое и субтропическое травянистое растение с большими листьями и продолговатыми сладкими мучнистыми плодами с толстой кожурой зеленовато-жёлтого или жёлтого цвета.",
  "банда": "Незаконное вооруженное формирование.",
  "бандо":
      "Предмет женской одежды в виде эластичного топа без бретелей, узкой полоской закрывающего только грудь и спину.",
  "банка": "Стеклянный или металлический сосуд цилиндрической формы.",
  "банки":
      "Небольшие грушевидные стеклянные сосуды, употребляемые в медицине с целью вызвать местный прилив крови (обычно при заболевании органов грудной клетки).",
  "банту":
      "Народы, составляющие основное население большинства стран Центральной, Восточной и Южной Африки и говорящие на родственных языках.",
  "барак":
      "Легкая постройка, обычно казарменного типа, используемая в качестве временного жилья для рабочих, военнослужащих и т.п.",
  "баран": "Жвачное парнокопытное млекопитающее семейства полорогих.",
  "барда": "Побочный продукт при производстве спирта, идущий на корм скоту.",
  "барды": "Народные певцы древних кельтских племен.",
  "бареж": "Старинная лёгкая прозрачная ткань.",
  "баржа":
      "Грузовое, обычно плоскодонное судно, передвигаемое с помощью буксира или самоходное.",
  "барий":
      "Химический элемент, мягкий серебристо-белый металл, соединения которого применяются в промышленности и медицине.",
  "барин":
      "Дворянин, помещик, представитель привилегированных слоев общества (в Российском государстве до 1917 г.).",
  "барит":
      "Минерал (сульфат бария), широко применяющийся в промышленности и в медицине; тяжёлый шпат.",
  "барич":
      "Дворянин, помещик, представитель привилегированных слоев общества; барин I 1. (в Российском государстве до 1917 г.).",
  "барка":
      "Речное деревянное несамоходное плоскодонное судно без палубы, применявшееся до середины XX в. для перевозки грузов; разновидность баржи.",
  "бармы":
      "Часть парадной одежды московских князей и царей в виде широкого оплечья, украшенного различными изображениями и драгоценными камнями.",
  "барон":
      "Непосредственный вассал короля (в Западной Европе в эпоху Средневековья).",
  "барыш": "Материальная прибыль, получаемая при торговых сделках.",
  "баска":
      "Широкая оборка или волан, пришиваемые по линии талии к лифу платья или кофты.",
  "баски":
      "Народ, говорящий на изолированном языке, составляющий коренное население северо-западных областей Испании и юго-западных районов Франции.",
  "басма":
      "Темная растительная краска для волос, изготавливаемая из листьев индиго.",
  "басни": "Выдумки, небылицы; вымысел.",
  "баснь": "См. басня",
  "басня":
      "Короткий — обычно стихотворный — нравоучительный или сатирический рассказ, построенный на олицетворении животных, растений и т.п.",
  "басок": "Ласк. к сущ. бас I 1.",
  "басон":
      "Плетеное изделие (тесьма, шнур, бахрома и т.п.), предназначенное для украшения одежды и мебели.",
  "баста": "Достаточно, довольно, всё, хватит, кончено, конец.",
  "батат":
      "Травянистое южное растение семейства вьюнковых, клубни которого употребляются в пищу; сладкий картофель.",
  "батик":
      "Узорчатая печатная ткань со множеством оттенков, изготовленная методом неоднократного окрашивания не покрытых воском участков; ткань с росписью.",
  "батог":
      "Палка, хворостина, толстый прут (обычно употреблявшиеся для телесных наказаний).",
  "батон": "Белый хлеб продолговатой формы.",
  "батуд": "См. батут",
  "батут":
      "Спортивный снаряд для прыжков-подскоков в виде сетки, туго натянутой на металлическую раму, укрепленную в горизонтальном положении.",
  "батыр":
      "Храбрый человек, герой, богатырь, витязь (у некоторых тюркских народов).",
  "бахта": "Старинная набивная хлопчатобумажная ткань.",
  "бахус":
      "Одно из имен бога виноградарства, вина и веселья; Вакх (в древнеримской мифологии).",
  "бахча": "Поле, на котором выращиваются арбузы, дыни, тыквы и т.п.",
  "бачки": "Уменьш. к сущ. баки",
  "бачок": "Уменьш. к сущ. бак I",
  "башка": "Голова как часть тела человека или животного.",
  "башня":
      "Высокое узкое архитектурное или инженерное сооружение — круглой, четырёхгранной или многогранной формы — различного назначения, стоящее отдельно или являющееся частью здания.",
  "баять": "Говорить, рассказывать.",
  "бдеть": "Не спать; бодрствовать.",
  "бегло": "Без затруднений; быстро, свободно.",
  "бегом": "Очень быстро.",
  "бегун": "Тот, кто быстро перемещается бегом.",
  "бедно": "Не имея достаточных средств к существованию.",
  "бедра": "Часть туловища человека ниже пояса.",
  "бедро":
      "Часть ноги человека или задней конечности животного от таза до коленного сгиба.",
  "безик": "Род карточной игры.",
  "бейгл": "Несладкий бублик с различными наполнителями.",
  "бейдж": "См. бэдж",
  "бейка": "Узкая полоска ткани, нашиваемая сверху или вшиваемая для отделки.",
  "бекар":
      "Нотный знак, отменяющий действие предшествующего диеза или бемоля и восстанавливающий основное значение ноты.",
  "бекас":
      "Болотная птица с очень длинным клювом, пестрой спинкой и с белыми брюшком и грудью.",
  "бекон":
      "Малосольная или копченая свинина особой разделки и обработки, изготовленная из туш молодых свиней специального откорма.",
  "белая": "См. белые II",
  "белек":
      "Новорождённый некоторых видов тюленей, имеющий длинную густую белую или желтоватую шерсть.",
  "белец":
      "Человек, постоянно живущий в монастыре, но не постриженный в монахи (т.е. в чернецы).",
  "белка": "Белка ж.",
  "белки": "Уклые непрозрачные оболочки глаз белого белый IV 1. цвета.",
  "белое": "Белый белый IV 1. цвет.",
  "белок":
      "Зрачная часть птичьего яйца, окружающая желток и свертывающаяся при нагревании в нерастворимую массу белого белый IV 1. цвета.",
  "белые": "Светлые фигуры в шашках, шахматах.",
  "белый": "Белый гриб.",
  "белье":
      "Изделия, предназначенные для ношения непосредственно на теле (обычно из трикотажа, хлопка, шерсти) и для использования в быту.",
  "беляк":
      "Ц, имеющий зимой мех белого белый IV 1. цвета (в отличие от русака).",
  "беляш": "См. беляши",
  "бенди":
      "Хоккей с мячом на льду; русский хоккей (в официальной международной терминологии).",
  "бердо":
      "Одна из составных частей ткацкого станка в виде гребня или рамы с вертикальными прорезями, через которые пропускаются нити основы.",
  "берег": "Край суши, прилегающий к водной поверхности.",
  "берет": "Головной убор мягкой округлой формы без тульи и полей.",
  "бесов": "Соотносящийся по знач. с сущ. бес, связанный с ним; бесовский I 1.",
  "бесом": "В состоянии крайнего возбуждения.",
  "бетон": "Смесь цемента с песком, щебнем и водой.",
  "бивак": "Стоянка войск для ночлега или отдыха вне населенного пункта.",
  "бивни":
      "Два сильно развитых, выступающих наружу зуба — клыка или резца — у некоторых млекопитающих (слонов, кабанов и т.п.).",
  "бидон":
      "Металлический или пластмассовый сосуд цилиндрической формы с крышкой для хранения или перевозки жидкостей.",
  "бизон":
      "Крупное животное семейства полорогих с длинной мягкой шерстью; дикий североамериканский бык.",
  "билет":
      "Документ, удостоверяющий право пользования чем-либо, посещения чего-либо (обычно за плату).",
  "билль":
      "Законопроект, вносимый на рассмотрение законодательных органов (в Великобритании, США и некоторых других англоязычных странах).",
  "билон": "См. биллон",
  "бимсы":
      "Поперечные балки, соединяющие борта корабля и служащие основанием палубы.",
  "бином":
      "Алгебраическое выражение, представляющее сумму или разность двух одночленов; двучлен (в математике).",
  "биржа":
      "Одна из организационных форм рынка, характеризующаяся свободной торговлей товарами, ценными бумагами и т.п. и формированием цен на основе реального соотношения спроса и предложения.",
  "бирка":
      "Пластинка с номером или надписью, прикрепляемая к какому-либо товару, багажу и т.п.",
  "бирюк": "Волк (обычно волк-одиночка).",
  "бирюч":
      "Должностное лицо, объявлявшее указы, распоряжения, контролирующее их исполнение; вестник, глашатай (в Российском государстве до XVIII в.).",
  "бисер":
      "Мелкие цветные шарики из стекла, реже металла со сквозным отверстием (для нанизывания, вышивания и т.п.).",
  "битва": "Вооруженное столкновение войск; бой, сражение.",
  "битка":
      "Предмет в виде палки, которым бьют при игре в городки, лапту и т.п.; бита.",
  "битки": "То же, что биточки",
  "биток": "Небольшая круглая котлета из рубленого мяса; биточек.",
  "битум":
      "Твердое или вязкое смолистое вещество, природная или искусственная смесь углеводородов, применяемая в дорожном строительстве, производстве изоляционных материалов.",
  "битый": "Тот, кто, испытав в жизни многое, приобрёл собственный опыт.",
  "битье": "Процесс действия по гл. бить II 1.",
  "битюг":
      "Порода рабочих лошадей (выведенная в селе, расположенном на реке Битюг Воронежской губернии в XVIII в.).",
  "блага":
      "То, что служит удовлетворению потребностей человека, дает материальный достаток, доставляет удовольствие, моральное удовлетворение.",
  "благо": "Добро I 1.",
  "блажь": "Нелепая причуда, каприз, сумасбродство; прихоть.",
  "бланк":
      "Лист бумаги с частично напечатанным стандартным текстом (включая заголовок), предназначенный для единообразного оформления документов, сообщений и т.п.",
  "блато": "То же, что болото",
  "блеск": "Яркий свет, излучаемый или отражаемый чем-либо.",
  "близь": "Пространство, непосредственно примыкающее к чему-либо.",
  "блинт": "Плоское бескрасочное тиснение на книжном переплете (в полиграфии).",
  "блины":
      "Цепочка кругов на поверхности воды, образующаяся в результате последовательных ударов по ней брошенного по касательной плоского камня.",
  "блоха": "Мелкое паразитическое кровососущее прыгающее насекомое.",
  "блуза":
      "Просторная верхняя рубаха, которую носят не заправляя в брюки (обычно рабочие).",
  "блюдо":
      "Большая плоская тарелка — продолговатая или круглая — для подачи кушанья на стол как предмет столовой посуды.",
  "бляха":
      "Металлическая пластинка, используемая в качестве застежки или украшения.",
  "бобби": "Неофициальное название полицейского в Великобритании.",
  "бобер": "Бобёр разг. м.",
  "бобик": "Бытовое название дворовой собаки; дворняжка",
  "бобок": "Ласк. к сущ. боб I",
  "богач": "Богатый человек.",
  "богов": "Богов прил.",
  "бодро": "Ощущая полноту физических и душевных сил.",
  "бодун":
      "Плохое самочувствие после большой попойки, пьянки, бывшей накануне.",
  "бодяк": "Растение семейства сложноцветных с колючими листьями; осот.",
  "божба": "Клятва именем Бога.",
  "божий": "Божий прил.",
  "божок":
      "Небольшой идол, статуэтка, служащие предметом религиозного поклонения.",
  "бойко": "Ловко, расторопно, быстро.",
  "бойня":
      "Предприятие, на котором производится убой скота и первичная обработка туш; скотобойня.",
  "бокал": "Сосуд для вина в виде большой рюмки.",
  "боком": "Плечом вперёд.",
  "более": "См. больше I",
  "болид": "Яркий метеорит с длинным светящимся хвостом, падающий на Землю.",
  "бомба": "Разрывной снаряд, сбрасываемый с самолета.",
  "бомон":
      "Элита общества; высший свет (нередко с оттенком пренебрежительности).",
  "бонза": "Буддийский священник, монах (в странах Азии).",
  "бонмо": "Меткое, удачное словечко; острота, шутка.",
  "бонна":
      "Воспитательница, обычно из иностранок, состоявшая при маленьких детях.",
  "бонус": "Дополнительное вознаграждение; премия.",
  "бордо": "Сорт вина, производимого в регионе Бордо на юго-западе Франции.",
  "борей": "Борей м.",
  "борец": "Тот, кто участвует в борьбе борьба I 1., 3.",
  "боров": "Кастрированный самец свиньи, откармливаемый на убой; хряк.",
  "борок": "Уменьш. к сущ. бор I",
  "борть": "Улей в естественном или в специально выдолбленном дупле дерева.",
  "босой": "Не имеющий на ногах обуви; необутый.",
  "босяк": "См. босяки",
  "ботва":
      "Листья и стебли корнеплодов (свеклы, репы, моркови и т.п.) и картофеля.",
  "ботик": "Уменьш. к сущ. бот I",
  "бочаг": "Яма на дне реки, озера, болота; омут.",
  "бочар": "Мастер по изготовлению бочек",
  "бочка":
      "Большой цилиндрический — деревянный или металлический — сосуд с двумя круглыми днищами и несколько выпуклыми стенками.",
  "бочки":
      "Фижмы или подушечки, носившиеся под платьем для придания пышности фигуре.",
  "бочок": "Уменьш. к сущ. бок",
  "бояка": "Тот, кто склонен к боязни, страху.",
  "браво": "Наёмный убийца; киллер (в Италии XVII — XVIII вв.).",
  "брага":
      "Старинный русский слабоалкогольный напиток из солода; домашнее пиво.",
  "брада": "Же, что борода 1.",
  "брама": "См. брахма",
  "брань": "Оскорбительные, бранные слова; ругань.",
  "брасс":
      "Стиль спортивного плавания на груди, при котором одновременная работа рук и ног под водой напоминает движения плывущей лягушки.",
  "брать": "Принимать в руки, захватывать рукой, руками, щипцами и т.п.",
  "брейк":
      "Молодёжный танец со своеобразными резкими движениями и элементами акробатики и пантомимы, исполняемый в стремительном темпе.",
  "бремя": "Тяжелая ноша; груз.",
  "бренд":
      "Торговая марка товара или продукта в наиболее предпочтительном образе, имеющем высокую репутацию у потребителя.",
  "брешь":
      "Пролом, отверстие, пробитое в стене, в корпусе корабля и т.п. артиллерийским снарядом, миной и т.п.",
  "бридж":
      "Карточная игра (особенно распространённая в Западной Европе и Соединенных Штатах Америки).",
  "брика": "То же, что бричка",
  "бриль": "Мужская широкополая соломенная шляпа.",
  "бритт": "См. бритты 2.",
  "брить": "Срезать волосы бритвой до корня.",
  "бровь": "Дугообразная полоска волос над глазной впадиной.",
  "бронх": "См. бронхи",
  "броня":
      "Официальное закрепление за кем-либо или за чем-либо льготных прав на пользование чем-либо, получение чего-либо.",
  "брось":
      "Употребляется при выражении требования прекратить какое-либо действие.",
  "брошь":
      "Украшение с застежкой для прикалывания его к платью, блузке и т.п. (обычно на грудь или к воротнику).",
  "брыжи":
      "Воротник, манжеты и жабо, собранные в густую сборку или в частую складку, служившие украшением старинной мужской и женской одежды.",
  "брыла": "См. брылы",
  "брылы": "Отвислые и толстые по краям губы у некоторых пород собак.",
  "брысь":
      "Произнесение требования покинуть кому-либо — обычно кошке — какое-либо место как действие.",
  "брэнд": "См. бренд",
  "брюки":
      "Верхняя одежда в виде штанов, покрывающая ноги и нижнюю часть туловища до пояса.",
  "брюхо": "Живот животного.",
  "бубен":
      "Ударный музыкальный инструмент в виде обтянутого кожей обода или обруча, к которому могут прикрепляться металлические пластинки или бубенчики.",
  "бубна": "Название красной масти с изображением ромбиков в игральных картах",
  "бубны":
      "Название красной масти с изображением ромбиков в игральных картах; бубновая масть.",
  "бубон":
      "Поверхностный лимфатический узел, увеличенный вследствие воспаления (обычно в паху при венерических заболеваниях).",
  "бугай": "Бык-производитель.",
  "бугор": "Небольшой холм; горка.",
  "будда":
      "Тот, кто достиг в буддизме абсолютного совершенства и кто способен указывать путь к религиозному спасению; вероучитель.",
  "будет":
      "Требование прекратить какое-либо действие, завершить что-либо, соответствующее по значению сл.: достаточно! довольно! хватит!",
  "будка":
      "Небольшая — обычно деревянная — постройка, служащая укрытием от непогоды сторожу, часовому и т.п.",
  "будни": "Рабочие дни; не праздники.",
  "будра":
      "Многолетнее сорное травянистое растение семейства губоцветных со стелющимися стеблями и длинными укореняющимися побегами; кошачья мята.",
  "будто":
      "Употребляется при выражении условно-предположительного сравнения, соответствуя по значению сл.: как бы.",
  "будяк": "То же, что бодяк",
  "буйно": "Непокорно, своевольно, озорно (о человеке).",
  "букан": "Небольшое насекомое, маленький жучок; букашка I",
  "буква":
      "Графический знак в составе алфавита какого-либо языка, обычно обозначающий на письме определённый звук.",
  "букер":
      "Тот, кто занимается поиском и распределением работы среди фотомоделей.",
  "букет":
      "Срезанные или сорванные цветы, собранные вместе (обычно для подарка или для помещения их в вазу с целью украшения помещения).",
  "букле":
      "Ткань или пряжа с узелками, петельками, утолщениями и другими неровностями на её поверхности или на нити.",
  "букли": "Завитые крупными кольцами пряди волос; локоны.",
  "букля": "См. букли",
  "букса":
      "Металлическая — чугунная или стальная — литая коробка с подшипником, передающая давление вагона или локомотива на ось колесной пары и обеспечивающая подачу смазки.",
  "булат":
      "Старинная узорчатая сталь особой прочности, обычно использовавшаяся для изготовления холодного оружия.",
  "булга": "Беспокойство, волнение.",
  "булка": "Белый пшеничный хлеб (обычно круглой или овальной формы).",
  "булла":
      "Послание, распоряжение и т.п. императора или папы Римского, скрепленные круглой металлической печатью (в Западной Европе в эпоху Средневековья).",
  "бурав": "Инструмент для сверления отверстий цилиндрической формы.",
  "бурак": "Свёкла.",
  "буран":
      "Горизонтальное перемещение снежной массы в верхней части воздушного пространства.",
  "бурат":
      "Машина для просеивания сыпучих материалов через сито, натянутое на вращающемся барабане.",
  "бурда": "Плохо приготовленное, невкусное питье или жидкая, невкусная пища.",
  "бурка":
      "Верхняя мужская одежда в виде длинной, расширяющейся книзу накидки из тонкого войлока, овечьей или козьей шерсти (у народов Кавказа).",
  "бурки": "Теплые высокие сапоги из войлока или фетра на кожаной подошве.",
  "бурно": "Так, как в бурю буря I 1.",
  "бурса":
      "Общежитие при духовных учебных заведениях, в которых воспитанники содержались на казенный счёт (в Российском государстве XVIII — первой половины XIX в.).",
  "бурун":
      "Волна с пенистым гребнем над подводными камнями, у скал, отмелей и т.п.",
  "бурый": "Серовато-коричневый или серовато-рыжий.",
  "бурят": "См. буряты 2.",
  "бутан":
      "Добываемый из нефти газ без цвета и запаха, который в сочетании с некоторыми другими углеводородами используется как топливо.",
  "бутик":
      "Небольшой магазин эксклюзивной одежды или модного белья (нередко принадлежащий какому-либо известному модельеру или Дому моды).",
  "бутон": "Цветочная почка растения; нераспустившийся цветок.",
  "бутса": "См. бутсы",
  "бутсы":
      "Спортивная обувь для игры в футбол, имеющая твёрдые носки и задники, небольшие выступы на подошвах, препятствующие скольжению.",
  "бутуз": "Здоровый, упитанный ребёнок.",
  "буфер":
      "Специальное устройство для смягчения силы удара или толчка при столкновении (у железнодорожных вагонов, автомобилей и т.п.).",
  "буфет":
      "Шкаф для хранения посуды, столового белья, закусок, напитков и т.п.",
  "бухта":
      "Небольшой залив, обычно защищенный от бурь, пригодный для стоянки судов.",
  "быдло": "Рабочий рогатый скот.",
  "былка": "Высокий стебелёк травы; травинка, былинка I",
  "былое": "Временной период, события, предшествовавшие настоящему; прошлое.",
  "былой": "Минувший, прошлый (о времени).",
  "былье": "Трава.",
  "бытие": "Бытие",
  "бытье": "См. бытие II",
  "бычий": "Соотносящийся по знач. с сущ. бык I, связанный с ним.",
  "бычки": "Консервы из бычков бычок II",
  "бычок": "Молодой упрямый человек.",
  "бэнди": "См. бенди",
  "бювар": "Папка для конвертов и почтовой бумаги (обычно настольная).",
  "бювет":
      "Сооружение над минеральным источником, откуда непосредственно получают воду для питья.",
  "вабик":
      "Дудочка, свисток или трещотка для подманивания птиц и зверей; манок (в речи охотников).",
  "вагон":
      "Транспортное средство для перевозки пассажиров и грузов по рельсам.",
  "важно": "Величаво, горделиво, надменно.",
  "вазик": "Название автомобиля марки ваз II",
  "вазон": "Цветочный горшок.",
  "вакса": "Черная мазь из сажи, сала и воска для чистки кожаной обуви.",
  "валах": "См. валахи 2.",
  "валеж": "То же, что валежник",
  "валек":
      "Плоский деревянный брусок с рукояткой для выколачивания белья при полоскании или для катания его на скалке.",
  "валер":
      "Оттенок тона, определяющий соотношение света и тени в пределах одного цвета (в живописи и графике).",
  "валет":
      "Игральная карта с изображением молодого мужчины (младшей фигуры в игральных картах).",
  "валец": "См. вальцы",
  "валик": "То, что имеет цилиндрическую форму.",
  "валка": "Процесс действия по гл. валить I 2.",
  "валки": "Механизм или часть механизма в виде спаренных валов вал II",
  "валко": "Покачиваясь, переваливаясь с боку на бок.",
  "валок": "Сплошной ряд, гряда скошенной травы или злаков.",
  "валом": "В виде вала — длинной земляной насыпи.",
  "валуй":
      "Гриб желтовато-белого цвета рода сыроежек со слегка вогнутой шляпкой, покрытой слизью.",
  "валун": "Обломок горной породы в виде большого округлого камня.",
  "валух": "Кастрированный баран.",
  "вальс":
      "Бальный танец, характеризующийся трёхдольным ритмом и состоящий в поступательном движении плавно кружащихся пар.",
  "валяй":
      "Употребляется при выражении побуждения, призыва кого-либо к какому-либо действию.",
  "ванек": "Недалёкий человек; простак.",
  "ванна":
      "Большой — обычно продолговатый — сосуд, предназначенный для мытья или купания с гигиенической или лечебной целью.",
  "ванны":
      "Лечение или укрепление здоровья путём воздействия на организм минерализованных вод, воздуха, солнца и т.п.",
  "ванта": "См. ванты",
  "ванты":
      "Канатные растяжки между мачтами и бортом парусного судна, служащие для придания мачтам устойчивого вертикального положения.",
  "варан":
      "Крупная ящерица, обитающая в тропических, субтропических и пустынных областях Африки и Азии.",
  "варка": "Процесс действия по гл. варить I 1., вариться I 1.; варение I",
  "варок": "Огороженное место для скота; загон, хлев, скотный двор.",
  "варяг": "См. варяги",
  "ватин":
      "Трикотажное или нетканое полотно из хлопчатобумажной, шерстяной или полушерстяной пряжи с пушистым начесом, подшиваемое под подкладку одежды для утепления.",
  "ватка": "Кусочек ваты.",
  "вафля": "Тонкое сухое печенье с клетчатым оттиском на поверхности.",
  "вахта":
      "Сменное дежурство (на судне, космическом корабле, в экспедиции и т.п.), требующее безотлучного нахождения на посту.",
  "ваять":
      "Создавать скульптурные изображения из камня, дерева, металла, кости путём высекания, лепки, резания и т.п.",
  "вбить":
      "Ударяя по какому-либо предмету, заставлять его войти внутрь чего-либо",
  "вброд": "По дну в неглубоком месте (о переходе через реку, озеро и т.п.).",
  "вверх": "По направлению к верху чего-либо; в высоту.",
  "ввиду":
      "Соответствует по значению сл.: принимая во внимание что-либо, по причине чего-либо.",
  "ввить": "См. ввивать",
  "вволю": "До полного удовлетворения желания; вдоволь.",
  "ввысь": "В высоту, вверх.",
  "вдали": "На большом расстоянии от чего-либо; далеко.",
  "вдаль": "На далёкое расстояние.",
  "вдвое":
      "В два раза (употребляется при формах сравнительной степени прилагательных и наречий).",
  "вдеть": "См. вдевать",
  "вдова": "Женщина, у которой умер муж.",
  "вдоль": "В длину, по длине.",
  "вдруг": "Внезапно, неожиданно.",
  "вдуть": "См. вдувать",
  "ведро":
      "Сосуд конической или цилиндрической формы с дугообразной ручкой для ношения и хранения жидкостей или чего-либо сыпучего.",
  "ведун": "Народный врачеватель, обычно лечащий травами; знахарь.",
  "вежда": "См. вежды",
  "вежды": "То же, что веки",
  "везде": "Повсеместно, повсюду.",
  "везти":
      "Перемещать в определённом направлении кого-либо или что-либо с помощью каких-либо средств передвижения.",
  "векша": "Самая мелкая денежная единица Древней Руси.",
  "велик": "То же, что велосипед",
  "велюр": "Драп или фетр с коротким, очень густым и мягким ворсом.",
  "венгр": "См. венгры 2.",
  "венды": "То же, что венеды",
  "венец":
      "Устар. Сплетенные в виде кольца цветы, листья, ветки, обычно используемые девушками как украшение; венок.",
  "веник":
      "Связка прутьев или веток с листьями, используемая для подметания пола, в бане и т.п.",
  "венок":
      "Сплетенные в виде кольца цветы, листья, ветки, обычно используемые девушками как украшение.",
  "вепрь": "Вепрь м.",
  "вепсы":
      "Народ прибалтийско-финской подгруппы финно-угорской этноязыковой группы, коренное население отдельных районов Ленинградской, Вологодской областей и Карелии.",
  "верба":
      "Дерево или кустарник семейства ивовых с пушистыми почками, растущие обычно по берегам рек.",
  "вервь":
      "Община, члены которой были связаны круговой порукой (на Руси IX — XIII вв.)",
  "веред": "Нарыв, фурункул.",
  "верес": "Можжевельник.",
  "верея": "Столб, на который навешивается створка ворот.",
  "верже":
      "Бумага особого сорта с напоминающим водяные знаки узором в виде сетки.",
  "верки":
      "Оборонительные постройки и укрепления (брустверы, форты и т.п.) в крепостях.",
  "верно": "Соответствуя истине; правильно.",
  "верть": "Обозначение быстрого, резкого движения как действия.",
  "верфь": "Предприятие для сборки и ремонта судов.",
  "верха": "Высокие звуки, ноты.",
  "верхи":
      "Высшие, руководящие круги общества, государства, организации и т.п.",
  "верша":
      "Рыболовная снасть, обычно сплетенная из ивовых прутьев, в виде узкой круглой корзины с воронкообразным отверстием.",
  "веско":
      "Имея большое влияние или значение; значительно, убедительно, весомо I",
  "весло":
      "Деревянный шест с лопастью на одном конце, при помощи которого приводят в движение гребное судно и управляют им.",
  "весна": "Название времени года, сменяющее зиму и предшествующее лету.",
  "весок":
      "Простейшее приспособление в виде гирьки со шнурком, служащее для определения вертикального направления; отвес.",
  "весси":
      "Название жителей западных земель Германии (бывшей ФРГ) после объединения в 1991 г.",
  "веста": "Богиня домашнего очага и огня (в древнеримской мифологии).",
  "вести":
      "Перех. Идя рядом с кем-либо, сопровождая кого-либо, направлять его движение, помогать или заставлять идти.",
  "весть": "Известие, сообщение.",
  "ветвь":
      "Боковой отросток, идущий от ствола дерева или стебля травянистого растения.",
  "ветер": "Движение потока воздуха в горизонтальном направлении.",
  "ветка": "То же, что ветвь 1.",
  "ветла":
      "Дерево семейства ивовых с узкими, острыми, обычно серебристо-опушенными листьями; белотал.",
  "ветры": "Скопление газов в кишечнике и выделение их; метеоризм.",
  "вечер": "Название части суток от окончания дня до наступления ночи.",
  "вечно": "Бесконечно во времени; всегда.",
  "вечор": "Вчера вечером.",
  "вешка":
      "Шест (обычно с каким-либо значком), служащий для указания пути куда-либо, границ земельных участков и т.п.",
  "вещее": "Вещее сердце.",
  "вещий": "Знающий или предсказывающий будущее.",
  "вещун": "Предсказатель, прорицатель.",
  "веять":
      "Отделять, очищать зерно от мякины и сора вручную (на естественном ветре) или при помощи веялки.",
  "вжать": "См. вжимать",
  "вживе": "При жизни.",
  "взаем": "То же, что взаймы",
  "взбег": "Процесс действия по гл. взбегать 1., взбежать",
  "взвар": "Отвар из сушеных трав, ягод и т.п.",
  "взвод":
      "Войсковое подразделение роты, входящее в состав роты, эскадрона или батареи и состоящее из нескольких отделений, расчётов или экипажей.",
  "вздор":
      "Что-либо несерьезное, не заслуживающее внимания; ерунда, чепуха, пустяки, неправда.",
  "вздох": "Усиленный вдох и выдох (обычно как выражение какого-либо чувства).",
  "взлет": "Процесс действия по гл. взлетать I, взлететь I",
  "взлом": "Процесс действия по гл. взламывать I 1., взламываться I 1.",
  "взмах":
      "Движение вверх или в сторону (обычно о руке, руках человека или о крыльях птицы).",
  "взмет": "Излом, приподнятость (о бровях).",
  "взмыв": "Внезапный подъем (о волне).",
  "взнос": "Внесение денег, платы за что-либо или на что-либо; платеж.",
  "взрез": "Процесс действия по гл. взрезать I",
  "взрыв": "Процесс действия по гл. взрывать I",
  "взрыд": "Прерывистый звук, напоминающий рыдание.",
  "взыск": "То же, что взыскание",
  "взять": "Принять в руки, захватить рукой, руками, щипцами и т.п.",
  "виват": "Приветственное пожелание процветания, успеха как действие.",
  "виден":
      "Такой, который проявляется в ком-либо (о какой-либо особенности, каком-либо свойстве).",
  "видео":
      "Отрасль индустрии (культуры, науки, искусства, техники и т.п.), связанная с воспроизведением и хранением разного рода визуальной информации и её звукового сопровождения, с созданием и прокатом видеосредств.",
  "видик": "Шний — обычно непривлекательный — вид I 1. человека.",
  "видно": "Так, что можно хорошо, отчётливо рассмотреть что-либо.",
  "видок": "Внешний вид человека (обычно с оттенком иронии).",
  "визаж":
      "Гармоническое сочетание макияжа, прически и всего облика человека; стиль.",
  "визир": "Деталь прицельного приспособления для наводки стрелкового оружия.",
  "визит":
      "Кратковременное — обычно с деловой, официальной и т.п. целью — посещение.",
  "вилка":
      "Один из предметов столового прибора с несколькими зубьями на ручке, которым берут куски пищи.",
  "вилла": "Комфортабельный загородный дом с парком или садом.",
  "вилок": "Кочан капусты.",
  "винцо": "К. к сущ. вино 1.",
  "виола":
      "Смычковый — обычно шестиструнный — музыкальный инструмент различных размеров и диапазонов, распространённый в XV — XVIII вв. в Западной Европе.",
  "вираж":
      "Поворот (обычно на большой скорости), движение по кривой (на автомобиле, мотоцикле и т.п.).",
  "вирус":
      "То, что вызывает, порождает какие-либо отрицательные социальные или психологические явления.",
  "вирша": "См. вирши",
  "вирши":
      "Стихи силлабического размера, предназначавшиеся обычно для чтения вслух, а не для пения (в русской и украинской литературе XVI — XVIII вв.).",
  "виски":
      "Крепкий алкогольный напиток, получаемый перегонкой перебродившего сусла из ячменного солода, ржи или кукурузы.",
  "висок": "Боковая часть головы от уха до начала лба.",
  "вития": "Оратор, изощрённый в красноречии.",
  "витой": "Изготовленный витьем, скрученный.",
  "виток": "Один оборот при движении по круговой или винтообразной линии.",
  "витье": "2. Результат такого действия.",
  "вихор": "Торчащая вверх прядь волос.",
  "вихры": "Волосы на голове (обычно торчащие, растрепанные и т.п.).",
  "вихрь": "Порывистое, стремительное круговое движение воздуха.",
  "вишну": "Один из высших богов в индуизме.",
  "вишня":
      "Плодовое дерево или кустарник семейства розоцветных с сочными съедобными ягодами тёмно-красного (реже светло-красного) цвета.",
  "вклад": "Процесс действия по гл. вкладывать 2.",
  "вкось": "В косом направлении, с угла на угол; наискось.",
  "вкруг": "См. вокруг I",
  "вкупе": "Вместе, сообща.",
  "влага": "Жидкость, вода или её испарения, содержащиеся в чём-либо.",
  "власы": "То же, что волосы",
  "влево": "В левую сторону.",
  "влечь": "Тащить за собою; волочить, тянуть.",
  "влить": "См. вливать I",
  "вмале": "В небольшой степени.",
  "вмять": "См. вминать",
  "внаем": "Во временное пользование за условленную плату.",
  "внизу": "В нижней части, ниже чего-либо.",
  "внове": "Снова, опять; вновь.",
  "вновь": "Снова, опять.",
  "внука": "То же, что внучка",
  "внуки": "Потомки.",
  "внять": "См. внимать",
  "вобла":
      "Небольшая промысловая каспийская рыба семейства карповых, употребляемая в пищу обычно в сушёном или вяленом виде.",
  "вовек": "Всегда, вечно.",
  "вовне": "За пределами или за пределы чего-либо; вне чего-либо.",
  "вовсе": "Совершенно, совсем.",
  "вовсю": "С предельной силой, с максимумом усердия; изо всех сил.",
  "вогул": "См. вогулы",
  "водка":
      "Крепкий алкогольный напиток, представляющий собою специально обработанную смесь спирта с водой",
  "водой": "Используя водный путь как место передвижения; водным путём.",
  "вожак": "Тот, кто указывает дорогу, ведёт куда-либо; проводник.",
  "вождь": "Общепризнанный идейный, политический и т.п. руководитель.",
  "вожжа": "См. вожжи",
  "вожжи":
      "Часть упряжи, состоящая из длинного ремня (или толстой тесьмы, веревки), прикрепленного к удилам, и служащая для того, чтобы править запряженной лошадью.",
  "возик": "Ласк. к сущ. воз I 1.",
  "возка": "|| Результат такого действия.",
  "возле": "Близко, рядом, подле.",
  "возня": "Излишняя суета вокруг чего-либо.",
  "возок": "Старинный крытый зимний экипаж на полозьях с дверцами и окнами.",
  "война":
      "Вооруженная борьба, боевые действия между племенами, народами, государствами и т.п., направленные на уничтожение кого-либо или чего-либо.",
  "войти": "Идя, вступить в помещение, появиться в нем.",
  "вокал": "Вокальное искусство.",
  "волан":
      "Деталь женской одежды в виде оборки из кружева или материи на платье, блузе и т.п.",
  "волга": "Легковой автомобиль марки Волга.",
  "волей": "По собственной воле; добровольно.",
  "волен":
      "Имеющий возможность, право поступать по собственной воле, по своему желанию, усмотрению.",
  "волна": "Вьющаяся или завитая прядь волос.",
  "волны":
      "Валы образуемые в ветреную погоду в результате сильного колебания водной поверхности (реки, моря, океана).",
  "волок":
      "Лесная гужевая дорога, по которой спиленный лес подтаскивается к проезжей дороге.",
  "волос":
      "Тонкое роговое нитевидное образование, вырастающее на коже человека и животного.",
  "волхв": "2. Прорицатель, мудрец, чародей, колдун.",
  "вольт":
      "Единица измерения напряжения электрического тока, равная разности потенциалов между двумя точками проводника, по которому протекает ток силой в 1 ампер при потребляемой мощности в 1 ватт.",
  "вопеж": "Крик, ругань, брань.",
  "вопли":
      "Громкие, пронзительные звуки музыкальных инструментов, радио, магнитофона и т.п.",
  "вопль":
      "Громкий, пронзительный крик, выражающий страх, гнев, боль или безудержную радость, ликование.",
  "ворог": "То же, что враг",
  "ворон": "Ворон",
  "ворот":
      "Вырез в одежде вокруг шеи и деталь одежды, пришиваемя к такому вырезу.",
  "ворох": "Груда, куча чего-либо рыхлого (обычно о соломе, сене и т.п.).",
  "ворье": "И, совершающие кражи, занимающиеся воровством; воры вор 1.",
  "вотум":
      "Решение, мнение, выраженное голосованием (в государственном праве).",
  "вотще": "Напрасно, тщетно.",
  "вотяк": "То же, что удмурт",
  "вошка": "То же, что вошь",
  "вояка": "Испытанный боец, храбрый воин.",
  "впить": "См. впивать",
  "впору":
      "О соответствии одежды, обуви и т.п. размерам тела человека; как раз, в самый раз.",
  "впрок": "Про запас.",
  "впуск": "Процесс действия по гл. впускать",
  "враки":
      "Оценочная характеристика чего-либо как ложного, выдуманного, неправдоподобного; вранье II",
  "враль":
      "Тот, кто постоянно врет, выдумывает вздор, нелепости; лжец, лгун, болтун, пустослов.",
  "врата": "То же, что ворота",
  "врать": "Говорить неправду, лгать.",
  "время":
      "Одна из основных — наряду с пространством — форм существования материи, выражающая длительность бытия и последовательность смены состояний всех материальных систем и процессов в мире (в философии).",
  "вроде":
      "Соответствует по значению сл.: наподобие кого-либо или чего-либо, как кто-либо или как что-либо.",
  "врозь": "Не вместе; отдельно, порознь.",
  "вруша": "Тот, кто лжет.",
  "врыть": "См. врывать",
  "всвал":
      "Образуя вал в середине вспахиваемого участка (о способе механической обработки почвы).",
  "всего": "В общей сложности; итого.",
  "вслед":
      "Непосредственно за кем-либо или за чем-либо, в сторону кого-либо или чего-либо удаляющегося; следом, по пятам, не отставая.",
  "вслух": "Произнося так, что слышно другим.",
  "вспых": "Яркая, непродолжительная вспышка пламени, света.",
  "встык": "Вплотную друг к другу.",
  "всход": "Восхождение, подъём.",
  "всюду": "Везде, повсеместно.",
  "всяко": "То же, что всячески",
  "втечь": "См. втекать",
  "втора": "Вторая партия, исполняемая на одном из инструментов в ансамбле.",
  "вточь": "Же, что в точности 1., точно",
  "втрое":
      "В три раза (употребляется при формах сравнительной степени прилагательных и наречий).",
  "втуне": "Без внимания.",
  "вуаль": "Вуаль",
  "вчера": "День, предшествовавший сегодняшнему.",
  "вчуже":
      "С точки зрения чужого, постороннего, непричастного к чему-либо; со стороны.",
  "вширь": "В ширину, на широкое пространство.",
  "вшить": "См. вшивать",
  "въезд": "Процесс действия по гл. въезжать",
  "въяве": "См. въявь",
  "въявь": "Наяву.",
  "выбой": "Охота, отстрел.",
  "выбор": "Процесс действия по гл. выбирать I, выбрать I",
  "вывал":
      "Опрокидывание вырванных с корнем деревьев во время взрыва, взрывов.",
  "вывес": "Вес того, что вывешено вывешивать",
  "вывих": "Процесс действия по гл. вывихивать I",
  "вывод": "Процесс действия по гл. выводить I, выводиться I 1.",
  "вывоз": "Процесс действия по гл. вывозить I, вывезти I",
  "выгар": "Выжженное место (обычно в лесу).",
  "выгиб": "Дугообразный поворот, закругление, кривизна, изгиб.",
  "выгон": "Процесс действия по гл. выгонять I 1., 3.",
  "выгул": "Процесс действия по гл. выгуливать I, выгуливаться I 1.",
  "выдел": "Выделенная часть общего имущества.",
  "выдох": "Каждое отдельное выталкивание воздуха из лёгких при дыхании.",
  "выдра":
      "Хищное животное семейства куньих с ценным мехом тёмно-бурого цвета, обитающее близ пресных водоемов и хорошо плавающее.",
  "выдув": "Процесс действия по гл. выдувать I",
  "выезд": "Лошади с экипажем и упряжью.",
  "выжиг": "Процесс действия по гл. выжигать 4.",
  "выжим":
      "Упражнение, заключающееся в медленном подъеме на руках собственного тела или в медленном подъеме тяжестей (в спорте).",
  "вызов": "Процесс действия по гл. вызывать I, вызвать I",
  "выйти": "Покинуть пределы чего-либо.",
  "выкат": "Процесс действия по гл. выкатывать I",
  "выкол": "То же, что выколка",
  "выкос": "Процесс действия по гл. выкашивать 1., выкосить",
  "выкуп": "Процесс действия по гл. выкупать, выкупить",
  "выкус": "Место, где выкушено, выедено что-либо.",
  "вылаз": "Процесс действия по гл. вылазить",
  "вылет": "Процесс действия по гл. вылетать I 1.",
  "вылов": "Процесс действия по гл. выловить",
  "вылом":
      "Процесс действия по гл. выламывать 1., выломать, выломаться, выламываться 1., выломить",
  "вымах": "Процесс действия по гл. вымахать, вымахнуть",
  "вымор": "Процесс действия по гл. вымирать 1., вымереть",
  "вынос": "Процесс действия по гл. выносить I 1., 2., 4., 6.",
  "выпад":
      "Враждебное выступление, недоброжелательное действие против кого-либо или чего-либо.",
  "выпал": "Взрыв заряда, газа и т.п. (в речи шахтеров).",
  "выпар": "То, что остается при выпаривании; осадок.",
  "выпас": "Процесс действия по гл. выпасать I, выпасаться I 1.",
  "выпор":
      "Вертикальный канал в литейной форме, служащий обычно для удаления из неё газов или избытка металла во время заливки.",
  "выпот":
      "Жидкость, просачивающаяся из мелких кровеносных сосудов в ткани или полости тела при воспалении (в медицине).",
  "вырез": "Процесс действия по гл. вырезать I",
  "выруб": "2. Результат такого действия; вырубка I 2.",
  "высев": "То же, что высевание",
  "вытье": "Процесс действия по гл. выть IV",
  "выход": "Процесс действия по гл. выходить I 1., 3.",
  "вычет": "Процесс действия по гл. вычесть I",
  "вышка": "Отдельная надстройка на верху здания.",
  "вьюга": "Сильная метель, снежная буря.",
  "вязка": "Процесс действия по гл. вязать I",
  "вязко": "Топко, засасывающе.",
  "вязок": "Уменьш. к сущ. вяз",
  "вялый": "Потерявший свежесть, увядший (о растениях).",
  "вятич": "См. вятичи 2.",
  "вятка":
      "Лошадь вятской породы, выведенной в городе Вятке: малорослая, но плотная и широкогрудая.",
  "вящий": "Более сильный (в некоторых делах).",
  "гавот":
      "Старинный французский танец, характеризовавшийся умеренным темпом и чётким ритмом.",
  "гагат":
      "Черный со смолистым блеском ископаемый уголь, используемый как поделочный камень.",
  "гадес": "Гадес м.",
  "гадко": "Очень неприятно; противно.",
  "гадов": "Свойственный гаду гад I 1., 2., характерный для него.",
  "газик": "Название автомобиля марки ГАЗ, обладающего большой проходимостью.",
  "газок": "Ласк. к сущ. газ I",
  "газон":
      "Участок земли в парке, на бульваре и т.п., засеянный травой, обычно коротко подстриженной.",
  "гайда":
      "Призыв, приглашение или побуждение пойти куда-либо (соответствующие по значению сл.: айда!) как действие.",
  "гайка":
      "Деталь, имеющая отверстие с резьбой для навинчивания на болт, шпильку и т.п.",
  "галка":
      "Птица семейства вороновых с чёрным оперением и светлой полосой на шее.",
  "галла": "См. галлы II",
  "галлы":
      "Кельтские племена, заселившие с середины I тысячелетия до н.э. Галлию (значительную часть территории Западной Европы, включающую территорию современной Франции).",
  "галоп":
      "Скачкообразный асимметричный ход, бег лошади (средний между рысью и карьером); быстрый аллюр.",
  "галун":
      "Шитая золотом, серебром или цветной мишурой тесьма, используемая при изготовлении знаков различия для форменной одежды и её отделки; позумент.",
  "гамак": "Изделие из сетки, парусины для отдыха или сна на открытом воздухе.",
  "гамма":
      "Последовательно восходящий или нисходящий ряд звуков (звукоряд) в пределах одной или нескольких октав.",
  "гаммы":
      "Музыкальное — для инструмента или голоса — упражнение, состоящее из последовательно восходящих или нисходящих рядов звуков в пределах одной или нескольких октав.",
  "ганец": "См. ганцы",
  "ганза":
      "Торговый и политический союз северо-германских городов в XIV — XVII вв.",
  "ганка": "См. ганцы",
  "ганцы": "Население Ганы, жители этой страны.",
  "гараж": "Помещение для стоянки автомобилей, мотоциклов и т.п.",
  "гарда":
      "Круглый металлический щиток или дужка на рукоятке шпаги, рапиры, сабли и т.п., предохраняющие кисть руки.",
  "гарем":
      "Женская половина дома у мусульман, куда запрещено входить мужчинам (кроме мужа и сыновей).",
  "гарус": "Крученая мягкая шерстяная или хлопчатобумажная пряжа.",
  "гаусс": "Единица измерения магнитной индукции.",
  "гаучо":
      "Этническая группа, сложившаяся в XVI — XVII вв. от браков испанцев и португальцев с индейскими женщинами Аргентины, Уругвая и юга Бразилии.",
  "гаушо": "См. гаучо I",
  "гачек":
      "Одна из разновидностей диакритических знаков в виде дополнительных надстрочных знаков, придающих новые фонетические смыслы тем или иным буквам старой латыни (в лингвистике).",
  "гашиш": "Наркотическое вещество, получаемое из индийской конопли.",
  "гвалт": "Громкие беспорядочные крики; крик, шум.",
  "гейша":
      "Женщина, обученная музыке, танцам, умению вести светскую беседу и приглашаемая на роль гостеприимной хозяйки при приёме гостей (в Японии).",
  "гелий":
      "Химический элемент, лёгкий, бесцветный, не имеющий запаха, химически инертный газ.",
  "гемма":
      "Драгоценный или полудрагоценный камень с вырезанными на нём надписью или изображениями (с выпуклыми — камея, с углубленными — инталия) как произведение глиптиники.",
  "гений": "Высшая степень творческой одаренности.",
  "геном":
      "Совокупность генов, содержащихся в одинарном наборе хромосом какой-либо животной или растительной клетки (в биологии).",
  "герма":
      "Четырехгранный столб, завершающийся скульптурной головой или бюстом кого-либо (первоначально служивший межевым или дорожным знаком и изображавший бога Гермеса).",
  "герой":
      "Тот, кто совершил подвиг, проявив личное мужество, стойкость, готовность к самопожертвованию.",
  "гетра": "См. гетры",
  "гетры":
      "Изделия машинной или ручной вязки, надеваемые на ноги и закрывающие их от щиколотки до колена.",
  "гетто":
      "Часть города, выделенная для принудительного поселения людей, дискриминируемых по национальному, расовому или религиозному признаку.",
  "гжель": "Изделия народной художественной керамики.",
  "гиады":
      "Нимфы, дочери Атланта и Плейоны, сестры Гиаса (в древнеримской мифологии).",
  "гибка": "Придание чему-либо изогнутой формы.",
  "гибко": "Так, что легко гнётся, сгибается, изгибается.",
  "гидра": "Гидра",
  "гидры": "Отряд пресноводных кишечнополостных животных.",
  "гиена":
      "Хищное млекопитающее, обитающее в открытой местности, ведущее ночной образ жизни и питающееся обычно падалью.",
  "гиены": "Семейство хищных млекопитающих, внешним видом напоминающих собак.",
  "гиляк": "То же, что нивх",
  "гинея":
      "Английская золотая монета достоинством в 21 шиллинг, бывшая в обращении до 1817 г.",
  "гипюр": "Кружево с выпуклым узорным рисунком.",
  "гирло":
      "Разветвление русла в дельтах крупных рек (обычно о рукавах и протоках рек, впадающих в Черное и Азовское моря).",
  "гитан": "См. гитаны",
  "гитов": "Снасть для убирания парусов подтягиванием их к мачте или рее.",
  "гичка": "Легкая быстроходная гребная шлюпка с низким бортом.",
  "глава":
      "Хняя часть тела человека, передняя или верхняя часть тела позвоночного животного, состоящая из черепной коробки и лица у человека или морды у животного; голова I 1.",
  "главк":
      "Название главных управлений, ведомственных подразделений министерств, центральных учреждений и т.п.",
  "гладь": "Гладкая водная поверхность.",
  "глина":
      "Осадочная горная порода, состоящая из мельчайших частиц минералов и образующая во влажном состоянии вязкую массу (обычно используемую для гончарных, скульптурных и строительных работ).",
  "глист":
      "Паразитический червь, живущий в организме человека и животного (обычно в кишечнике).",
  "глубь": "То же, что глубина 3., 4.",
  "глупо": "Свидетельствуя о недостатке ума; неумно.",
  "глухо": "Негромко, приглушенно (о голосе, звуке чего-либо).",
  "глушь": "Отдаленная и густо заросшая, труднопроходимая часть леса, сада.",
  "глыба": "Большой бесформенный обломок твёрдого вещества или плотной массы.",
  "глюки": "Галлюциногенные наркотики.",
  "гляди":
      "Употребляется при выражении неожиданности обнаружения или наступления чего-либо.",
  "глядь": "См. гляди I",
  "глясе":
      "Кофе и некоторые другие охлажденные напитки с добавлением мороженого.",
  "гнать":
      "Заставлять, понуждать идти, двигаться (обычно быстро) в каком-либо направлении.",
  "гнейс":
      "Горная кристаллическая порода, состоящая из полевого шпата, кварца, слюды и некоторых других минералов.",
  "гнида": "Яйцо вши.",
  "гниль": "Что-либо гнилое, испорченное, разрушенное гниением.",
  "гнить":
      "Разлагаться, разрушаться, портиться под действием гнилостных микроорганизмов.",
  "гнома": "Изречение, заканчивающее монолог (в античной трагедии).",
  "гномы":
      "Фантастические существа в виде уродливых карликов, охраняющих подземные сокровища (в древнегерманской мифологии).",
  "гнусь": "Простореч. Кто-либо, вызывающий отвращение, омерзение.",
  "гнуть": "Придавать чему-либо дугообразную, изогнутую форму; сгибать.",
  "гобой":
      "Деревянный духовой язычковый музыкальный инструмент — по высоте звука средний между кларнетом и флейтой — в виде конической трубки с небольшим раструбом на конце.",
  "говор": "Звуки разговора, речи.",
  "гогот": "Крик гусей.",
  "годик": "Ласк. к сущ. год 2.",
  "годок": "Ласк. к сущ. год 2.",
  "гожий": "То же, что годный",
  "голая": "Жен. к сущ. голый I",
  "голем":
      "Оживляемый магическими средствами глиняный великан, который послушно выполняет порученную ему работу, но может выйти из-под контроля своего создателя и погубить его (в европейском фольклоре).",
  "голец": "Небольшая пресноводная рыба семейства вьюновых.",
  "голик": "Веник из голых прутьев.",
  "голод": "Сильное желание есть, острое ощущение потребности в пище.",
  "голос":
      "Физическая составляющая речевого звука, обусловленная колебанием голосовых связок при прохождении воздушной струи и характеризующаяся индивидуальными особенностями звучания (высотой, тембром и т.п.).",
  "голый": "Тот, кто не имеет на себе никакой одежды, не прикрыт одеждой.",
  "голыш": "Обнаженный человек (о ребёнке).",
  "гольд": "То же, что нанаец",
  "голье": "Что-либо голое, обнажённое, лишённое покрова.",
  "гольф":
      "Игра с мячом и набором клюшек на естественном поле, цель которой — прогнать мяч по 9 или 18 дорожкам к лункам и попасть в них наименьшим числом ударов.",
  "голью": "То же, что голышом",
  "голяк": "Простореч. Обнажённый человек.",
  "гомик": "То же, что гомосексуалист",
  "гомон": "Нестройный шум множества голосов, звуков.",
  "гонец": "Тот, кто послан куда-либо со срочным поручением, известием.",
  "гонка":
      "Процесс действия по гл. гнать I 2., гонять III 1., гнаться I 1., гоняться I 1.",
  "гонки":
      "Состязание в скорости езды на автомобилях, велосипедах, яхтах и т.п.",
  "гонор": "Устар. Честь, достоинство, гордость.",
  "гопак": "Украинский народный танец.",
  "гопля": "То же, что гоп",
  "гордо": "Обладая чувством собственного достоинства.",
  "горец": "Житель гор.",
  "горка":
      "Застекленный шкаф для посуды, безделушек и т.п., имеющий один или несколько ярусов.",
  "горло": "Зев, глотка и гортань.",
  "гормя": "Очень сильно (гореть).",
  "горно": "Простейшая металлургическая печь; кузнечный горн, горнило I",
  "город":
      "Крупный населённый пункт, являющийся административным, промышленным, торговым и культурным центром района, области, округа и т.п.",
  "горох":
      "Травянистое растение семейства бобовых с круглыми семенами в стручках.",
  "горюн": "Тот, кто горюет, постоянно испытывая горе, нужду; горемыка.",
  "гость":
      "Тот, кто пришёл или приехал навестить кого-либо, провести у кого-либо некоторое время.",
  "готов":
      "Такой, который имеет желание, склонность, расположение делать что-либо.",
  "гофре":
      "Мелкие параллельные волнообразные складки (на ткани, бумаге, металле и т.п.).",
  "гофры":
      "Волнообразные складки на поверхности ткани, бумаги, металла и т.п. или на поверхности изделий из них.",
  "граве":
      "Музыкальное произведение или его часть, исполняемые серьезно, значительно, торжественно и медленно.",
  "грамм":
      "Единица массы в метрической системе мер, равная массе одного кубического сантиметра воды при +4 градусах по Цельсию и составляющая одну тысячную долю килограмма.",
  "гранд":
      "Наследственный титул высшего — духовного и светского — дворянства (в Испании в эпоху Средневековья).",
  "грант":
      "Единовременное денежное пособие или дарение оборудования, помещения и т.п. культурным, научным и иным учреждениям (обычно из личных средств).",
  "грань":
      "Овная линия, разделяющая смежные области, владения, участки и т.п., являющаяся пределом какой-либо территории; черта раздела, рубеж, граница I 1.",
  "грата":
      "Желанный, приятный для общества и общения (о человеке: персона грата).",
  "графа":
      "Столбец — обычно ограниченный двумя вертикальными линиями — в таблице, ведомости и т.п.",
  "гребь": "Мовое или рулевое весло на плоту, барже и т.п.; гребок III 1.",
  "греза": "См. грезы I",
  "грезы":
      "Что-либо желаемое, создаваемое воображением, возникающее в воображении; мечты.",
  "греки":
      "Народ, образующий группу индоевропейской этноязыковой семьи, составляющий основное население Греции.",
  "грена":
      "Яйца бабочки шелкопряда, из которых выводятся гусеницы, окукливающиеся в шелковичных коконах.",
  "греть": "Излучать тепло, передавать своё тепло; согревать.",
  "греча": "То же, что гречиха",
  "грибы":
      "Обособленная группа живых организмов, лишённых хлорофилла и питающихся готовыми органическими веществами.",
  "грива": "Длинная шерсть, растущая на шее некоторых животных.",
  "гридь": "Младшая дружина князя, княжеские воины (на Руси IX — XIII вв.).",
  "гриль":
      "Способ приготовления на разного рода жарящих и запекающих устройствах, на живом огне, на углях, мяса (кусочков баранины, говядины, свинины), а также рыбы, креветок и т.п., нанизанных на вертел вместе с овощами и иной приправой.",
  "грипп":
      "Острое инфекционное вирусное заболевание, характеризующееся воспалением дыхательных путей и лихорадочным состоянием; инфлуэнца, инфлюэнца.",
  "гроза":
      "Атмосферное явление, при котором между облаками или между облаком и земной поверхностью возникают сильные электрические разряды в виде молний, сопровождающиеся громом и дождем.",
  "грозд": "См. грозды",
  "гросс":
      "Единица счёта, равная 12 дюжинам (т.е. 144 штукам), применявшаяся обычно при счёте некоторых галантерейных и канцелярских товаров.",
  "гроши": "То же, что деньги",
  "грубо": "Будучи недостаточно или плохо отделанным, обработанным.",
  "груда": "Предметы, нагроможденные в беспорядке, один на другом.",
  "грудь": "Передняя часть туловища от шеи до живота.",
  "грунт": "Земля, почва.",
  "груша":
      "Плодовое дерево семейства розоцветных с плодами в форме округлого конуса.",
  "грыжа":
      "Выпадение внутреннего органа или его части через естественное или искусственное отверстие какой-либо полости тела без нарушения её целости.",
  "гряда":
      "Вытянутая в длину возвышенность; ряд, цепь небольших гор, холмов и т.п.",
  "грязи": "Морской и озерный ил как лечебное средство.",
  "грязь": "Размякшая от воды или дождя земля, почва.",
  "гуано": "Высохший помет морских птиц, используемый как удобрение.",
  "гуашь":
      "Краска, растертая на воде с клеем и примесью белил, дающая непрозрачный слой.",
  "губан": "Человек с большими, толстыми губами.",
  "губка":
      "Пористое, упругое изделие из резины, поролона и т.п., хорошо впитывающие влагу и используемые для мытья.",
  "губки": "Семейство низших беспозвоночных животных, обитающих в морях.",
  "гугня": "Гнусавое бормотанье.",
  "гудок": "Механическое устройство для подачи звукового сигнала.",
  "гужик": "Уменьш. к сущ. гуж I",
  "гужом":
      "Живой тягой, конным транспортом (на телегах, извозом, а не водою, не по железной дороге).",
  "гузка": "Хвостовая клинообразная часть туловища птицы; зад.",
  "гузно": "Зад (человека или животного).",
  "гулаг":
      "Главное управление лагерей и тюрем, являвшееся одним из органов в системе Министерства внутренних дел (в СССР в 1930 — 1950 гг.).",
  "гулко": "Так, что долго слышно на далёком расстоянии.",
  "гуляш": "Кушанье, приготовленное из мелких кусочков мяса в соусе.",
  "гумма":
      "Разрастание соединительной ткани в подкожной клетчатке, возникающее в различных органах.",
  "гумми":
      "Густой клейкий сок, выделяющийся при повреждении или болезни некоторых растений (вишни, астрагала и т.п.), застывающий в виде стекловидной массы и используемый в фармакологии, промышленности и т.п.; камедь.",
  "гумно": "Площадка для молотьбы; ток.",
  "гумус":
      "Органическая часть почвы, образующаяся в результате биохимического превращения растительных и животных остатков; перегной.",
  "гунны": "2. Представители этих племен.",
  "гуппи": "Разновидность аквариумных рыбок.",
  "гуран": "Распространенное в Сибири название косули.",
  "гурда": "Кавказская шашка.",
  "гурии":
      "Мифические девы мусульманского рая, которые — согласно Корану — услаждают там правоверных мусульман.",
  "гурия": "Прекрасная, обольстительная женщина (обычно с оттенком иронии).",
  "гусак": "Гусь-самец.",
  "гусар":
      "Военнослужащий — солдат или офицер — из частей лёгкой кавалерии (в армии Российского государства до 1917 г. и армиях некоторых стран в XV — XIX вв.).",
  "гусек": "Часть стрелы подъёмного крана, увеличивающая радиус его действия.",
  "гусем": "То же, что гуськом",
  "гусит": "См. гуситы",
  "гусли": "Старинный русский многострунный щипковый музыкальный инструмент.",
  "густо":
      "Состоя из множества близко расположенных друг к другу однородных предметов.",
  "гуцул": "См. гуцулы 2.",
  "гюрза": "Крупная ядовитая змея семейства гадюковых.",
  "давай":
      "Употребляется при выражении побуждения, призыва кого-либо к какому-либо действию.",
  "давка": "2. Результат такого действия; толкотня в тесноте, в толпе; толчея.",
  "давно": "Задолго до настоящего времени, много времени тому назад.",
  "дадан":
      "Разборный улей с широкими, низко расположенными вынимающимися рамками.",
  "далее": "См. дальше I",
  "дамба":
      "Гидротехническое сооружение, вал для предохранения низких мест от затопления, для ограждения водохранилища, регулирования речного русла и т.п.",
  "дамка":
      "Шашка, доведенная до последнего горизонтального ряда клеток противника и получившая право передвигаться на любое число клеток в любом направлении (в шашечной игре).",
  "дарма": "Бесплатно или за чужой счёт",
  "даром": "Бесплатно или за чужой счёт.",
  "дартс":
      "Спортивная игра, заключающаяся в метании коротких стрелок-дротиков с перышками в мишень, имеющую форму круга, разделённого на сектора, с расстояния 2,37 м (возникла в Англии в XVIII в.).",
  "датив": "Дательный падеж.",
  "дауры":
      "Народ монгольской этноязыковой группы, живущий на севере Китая, до середины XVII в. заселявший верховья реки Амур и долины рек Аргунь и Зея.",
  "дачка": "Уменьш. к сущ. дача",
  "дверь": "Проём в стене для входа в какое-либо помещение или выхода из него.",
  "дебет":
      "Левая сторона бухгалтерских документов, на которой регистрируются поступления на счёт учреждения, предприятия и т.п., а также все числящиеся по данному счёту долги данному учреждению, предприятию и т.п.",
  "дебил": "Тот, кто страдает дебильностью.",
  "дебит":
      "Количество какой-либо жидкости или газа, поступающее в определённую единицу времени из естественного или искусственного источника (колодца, скважины, родника и т.п.).",
  "дебош": "Буйство, скандал с шумом и дракой.",
  "дебри": "Места, заросшие непроходимым, густым лесом.",
  "дебют":
      "Первое публичное выступление (актера — на театральной сцене или в кинофильме, спортсмена — в соревнованиях и т.п.).",
  "девиз":
      "Выраженная одним словом или короткой фразой основная идея, определяющая поведение, деятельность, устремления кого-либо.",
  "девий": "Соотносящийся по знач. с сущ. дева, связанный с ним.",
  "девка":
      "Лицо женского пола, достигшее половой зрелости, но не состоящее в браке; девушка I",
  "девон":
      "Четвертый период палеозоя продолжительностью в 60 миллионов лет; девонский период.",
  "дедка": "Ласк. к сущ. дед I",
  "дедов": "Связанный с ним, принадлежащий деду",
  "дедок":
      "Употребляется как фамильярно-ласковое обращение к пожилому мужчине.",
  "дежка": "Уменьш. к сущ. дежа 2.",
  "деизм":
      "Религиозно-философское учение (XVII — XVIII вв.), признающее существование Бога как творца мира, но отрицающее его участие в жизни природы, общества и человека",
  "деист": "Приверженец деизма.",
  "декан": "Руководитель факультета высшего учебного заведения.",
  "декор":
      "Система украшений сооружения — фасада, интерьера и т.п. — или изделия.",
  "дележ": "Раздел, распределение, деление на части чего-либо между кем-либо.",
  "делец":
      "Предприимчивый человек, преследующий только практические цели (обычно коммерческие).",
  "демон": "Демон м.",
  "демос":
      "Основная часть населения, обладавшего гражданскими правами, противопоставлявшаяся аристократии (в Древней Греции).",
  "денди": "Изысканно и модно одетый светский человек.",
  "денек": "Ласк. к сущ. день I",
  "дерби":
      "Ипподромные состязания за главный приз года для четырёхлетних рысистых лошадей на дистанции 1600 м; бега.",
  "дерен":
      "Полукустарник семейства кизиловых с деревянистым корневищем и травянистым однолетним стеблем.",
  "дерка": "Наказание розгами, порка.",
  "дерма":
      "Соединительная часть кожи у позвоночных животных и у человека, расположенная под наружным слоем — эпидермисом.",
  "дерть":
      "Зерно, измельченное зернодробилками и идущее на корм скоту без специальной очистки.",
  "десна":
      "Мышечная ткань и слизистая оболочка, покрывающие края челюстей у основания зубов.",
  "десть":
      "Единица счёта писчей бумаги, равная 24 листам и применявшаяся до введения метрической системы.",
  "детва": "Личинки пчел.",
  "детка": "Ёнок, дитя I 1.",
  "детки":
      "Отростки, часто возникающие в пазухах мясистой чешуи материнской луковицы.",
  "дефис":
      "Знак в виде короткой горизонтальной черты (-), употребляемый для соединения частей сложного слова или двух слов при так называемом полуслитном написании.",
  "джайв": "Быстрая ритмическая музыка в стиле свинга.",
  "джига": "См. жига",
  "джинн":
      "Многоликий дух огня в мифологии и фольклоре мусульманских народов; название доброго или злого духа.",
  "дзета": "Название буквы греческого алфавита.",
  "дзинь": "Короткий звон, сопровождающий что-либо.",
  "дзюдо":
      "Вид спортивной борьбы, возникшей в Японии в конце XIX в. и основанной на приёмах джиу-джитсу.",
  "диана": "Диана ж.",
  "диван":
      "Род мебели — обычно мягкой — для сидения или лежания, имеющей спинку и боковины в виде подушек, валиков и т.п.",
  "дивно": "Прекрасно, чудно.",
  "диета":
      "Определенный режим и специально подобранный по количеству, химическому составу, калорийности и кулинарной обработке рацион питания.",
  "дикая": "Жен. к сущ. дикий I",
  "дикий": "Тот, кто находится на первобытной ступени развития (о человеке).",
  "дилер":
      "Биржевой или торговый посредник между продавцом и покупателем при купле или продаже товаров, ценных бумаг и т.п.",
  "динар": "Старинная золотая монета стран мусульманского Востока.",
  "динго": "Одичавшая австралийская домашняя собака.",
  "диско": "Стиль ритмичной музыки, характерной для дискотек.",
  "дичок": "Непривитое плодовое дерево.",
  "длань": "То же, что ладонь",
  "длина":
      "Протяжение линии, плоскости, тела и т.п. в том направлении, в котором две крайние его точки наиболее удалены друг от друга.",
  "длить": "Продолжать, затягивать какое-либо действие.",
  "днесь": "Теперь, сегодня.",
  "днище":
      "2. Основание предмета, формой напоминающего сосуд, вместилище (обычно о судне).",
  "добор": "Процесс действия по гл. добирать II, добрать",
  "добре": "То же, что добро IV",
  "добро": "Доброжелательно, отзывчиво, дружелюбно.",
  "довод":
      "Соображение, какое-либо положение, факт, приводимые в доказательство чего-либо.",
  "довоз": "Процесс действия по гл. довозить II",
  "догма":
      "Положение, принимаемое на веру за непреложную истину, неизменную при всех обстоятельствах.",
  "догмы": "Основные положения какого-либо учения.",
  "дождь": "Атмосферные осадки, выпадающие из облаков в виде капель воды.",
  "дожим":
      "2. Результат такого действия; действие борца, заставляющего противника коснуться ковра лопатками (в спортивной борьбе).",
  "дожин": "Процесс действия по гл. дожинать",
  "дозор": "Наблюдение с целью охраны, разведки.",
  "доить": "Извлекать молоко, выцеживая из сосков (коровы, козы и т.п.).",
  "дойка": "Процесс действия по гл. доить",
  "дойна": "Народная лирическая песня у румын и молдаван.",
  "дойра":
      "Ударный музыкальный инструмент типа бубна, распространённый в государствах Средней Азии и в странах Ближнего и Среднего Востока.",
  "дойти":
      "Идя в каком-либо направлении, достичь чего-либо или какого-либо места (о человеке).",
  "докер": "Портовый грузчик",
  "долго": "В течение продолжительного времени; длительное время.",
  "долой": "Прочь, вон.",
  "домек": "Догадка, соображение.",
  "домен":
      "Часть феодального владения, на которой феодал вел собственное хозяйство, используя труд зависимых крестьян и безземельных работников (в странах Западной Европы в эпоху Средневековья).",
  "домер": "Процесс действия по гл. домерить",
  "домна": "Доменная печь.",
  "домой": "В свое жилище.",
  "домра":
      "Русский народный струнный щипковый музыкальный инструмент с корпусом овальной формы.",
  "донец": "Лошадь, конь донской породы; дончак.",
  "донка": "Небольшой паровой поршневой насос для перекачки воды на судне.",
  "донна":
      "Употребляется как обращение или форма вежливого упоминания по отношению к женщине в Италии, обычно присоединяемое к фамилии или имени лица, к названию его должности или звания.",
  "донор":
      "Человек, добровольно дающий свою кровь для переливания или какой-либо орган, какую-либо ткань для пересадки другому человеку.",
  "донос":
      "2. Результат такого действия; тайное сообщение представителю власти или начальнику, содержащее обвинение кого-либо в чём-либо, донесение II 3.",
  "донце":
      "Доска для укрепления гребня и для сидения при работе как часть самопрялки.",
  "донцы": "Донские казаки.",
  "донья":
      "Употребляется как обращение или форма вежливого упоминания по отношению к женщине в Испании и испаноязычных странах, обычно присоединяемое к фамилии или имени лица, к названию его должности или звания.",
  "дорка": "То же, что дора",
  "досев": "Процесс действия по гл. досевать I, досеять I",
  "доска":
      "Плоский с двух сторон, не очень толстый кусок дерева, выпиленный или вытесанный из бревна.",
  "досол": "Процесс действия по гл. досолить I, досаливать I",
  "досуг": "Временной период, не занятый работой или какими-либо делами.",
  "досыл": "Процесс действия по гл. досылать II, дослать II",
  "досье":
      "Совокупность материалов, документов, связанных с каким-либо делом, вопросом, лицом.",
  "дотла":
      "Полностью, без остатка (обычно с глаголами: сгореть, проиграть, проиграться, разориться).",
  "дофин":
      "Титул наследника королевского престола Франции с середины XIV в. до 1830 г.",
  "доход":
      "Деньги или материальные ценности, полученные от производственной, коммерческой или иной деятельности.",
  "дочка":
      "Употребляется как ласково-фамильярное обращение пожилого человека к девочке или молодой женщине.",
  "дошка": "Уменьш. к сущ. доха",
  "драга":
      "Плавучее сооружение, оснащенное многочисленными черпаками для подъема со дна водоемов породы, содержащей золото или другие полезные ископаемые.",
  "драже": "Сорт мелких конфет округлой формы.",
  "драйв": "Эмоциональный порыв джазового импровизатора или оркестра.",
  "драка": "Процесс действия по гл. драться 1., 3.",
  "драла": "О быстром побеге откуда-либо.",
  "драма":
      "Один из трёх основных родов литературы (наряду с эпосом и лирикой), представляющий собою произведения, построенные обычно в форме диалога и предназначенные для исполнения актёрами на сцене.",
  "дрань":
      "Кие дощечки для обивки стен и потолка под штукатурку, для покрытия крыши; дранка 1.",
  "драть": "Разрывать на части; рвать.",
  "драфт":
      "Договор с профессиональным спортсменом, в том числе и с зарубежным, обязывающий его выступать только за пригласивший клуб.",
  "древо":
      "Голетнее растение с твёрдым стволом и отходящими от него ветвями, образующими крону; дерево 1.",
  "дрейф":
      "Отклонение судна от курса, его непроизвольное перемещение при спущенных парусах или неработающем двигателе под воздействием ветра или течения.",
  "дрель": "Механизм для вращения сверла и сверления мелких отверстий.",
  "дрема": "Состояние сонливости, обычно предшествующее сну; дремота.",
  "дрена":
      "Подземный искусственный водоток для сбора и отвода почвенных и грунтовых вод.",
  "дробь": "Мелкие свинцовые шарики для стрельбы из охотничьего ружья.",
  "дрова":
      "Распиленные и обычно расколотые на поленья деревья, используемые как топливо.",
  "дрога": "Продольный брус в повозках, соединяющий переднюю ось с задней.",
  "дроги":
      "Удлиненная повозка без кузова, передняя и задняя части которой соединены продольными брусьями.",
  "дрожь":
      "Частое судорожное сокращение мышц (от холода, при нервном возбуждении и т.п.).",
  "дрозд": "Небольшая певчая птица отряда воробьиных.",
  "дроля": "Возлюбленный или возлюбленная.",
  "дрофа":
      "Крупная птица семейства журавлиных с длинной шеей и сильными ногами, обитающая в степи.",
  "друза": "Соединение кого-либо или чего-либо во что-либо единое целое.",
  "друзы":
      "Этноконфессиональная группа арабов в Ливане, Сирии и некоторых других странах, являющихся приверженцами одной из мусульманских шиитских сект, основанной в начале XI в.",
  "друид": "См. друиды",
  "дрянь": "Негодные вещи; хлам.",
  "дубец": "Прут, хворостина, розга.",
  "дубка":
      "Обработка кож, шкур в процессе вымачивания в специальных растворах; дубление.",
  "дубль": "Повторная съёмка эпизода в фильме.",
  "дубок": "Ласк. к сущ. дуб I 1.",
  "дубье": "Дубины, колья, палки.",
  "дувал": "Глинобитный забор или стена (в Средней Азии).",
  "дугой": "Круто изгибаясь.",
  "дугою": "См. дугой",
  "дудак": "То же, что дрофа",
  "дудка":
      "Простейший духовой музыкальный инструмент в виде полой деревянной трубки с отверстиями.",
  "дудки": "Возглас, выражающий полное отрицание или отказ от чего-либо.",
  "дудук":
      "Духовой деревянный музыкальный инструмент в виде цилиндрической трубки с отверстиями, распространённый у народов Кавказа.",
  "дужка": "Дмет или часть предмета в форме небольшой дуги дуга I 1.",
  "дукат":
      "Старинная серебряная, позднее — золотая монета, впервые выпущенная в Италии, а затем бывшая в обращении в ряде стран Западной Европы.",
  "думец": "Член Думы дума 2.",
  "думка": "Мысль; дума I 1.",
  "дунец":
      "Промежуточный продукт между крупой и мукой, получаемый при размоле пшеницы в сортовую муку",
  "дунит":
      "Магматическая горная порода кристаллически-зернистой структуры чёрного или зеленовато-чёрного цвета.",
  "дунст":
      "Промежуточный продукт между крупой и мукой, получаемый при размоле пшеницы в сортовую муку (в мукомольном производстве).",
  "дупло":
      "Пустота, отверстие в стволе дерева, образовавшееся на месте выгнившей древесины.",
  "дурак": "Простореч. Глупый, несообразительный человек.",
  "дурий": "Глупый, неразумный.",
  "дурка": "Простореч. Глупая, несообразительная женщина, девушка, девочка.",
  "дурно":
      "Будучи плохим для окружающих, вызывая самую отрицательную оценку; плохо, скверно, нехорошо.",
  "дурра":
      "Тропическое кормовое и хлебное растение семейства злаков; разновидность сорго.",
  "дурро": "См. дурра",
  "дутар":
      "Народный щипковый музыкальный инструмент с корпусом грушевидной формы, длинным грифом и двумя струнами, распространённый у таджиков, туркменов, узбеков, а также во многих странах Востока.",
  "дутик": "Полый внутри предмет из металла или стекла.",
  "дутый": "Изготовленный посредством дутья дутье I 2.",
  "дутыш": "Крупный голубь особой породы с большим зобом.",
  "дутье": "Процесс действия по гл. дуть I 2.",
  "духан":
      "Небольшой ресторан, трактир, харчевня, мелочная лавка (на Ближнем Востоке и в прошлом — на Кавказе).",
  "духов": "Соотносящийся по знач. с сущ. дух, связанный с ним.",
  "духом": "Быстро, мигом.",
  "душка":
      "Деревянная деталь струнных смычковых музыкальных инструментов скрипичного семейства в виде стержня со срезанными под углом торцами, находящаяся внутри корпуса.",
  "душно": "Затрудняя дыхание; удушливо.",
  "душок": "Лёгкий, слабый запах.",
  "дуэль":
      "Поединок между двумя противниками с применением оружия, происходивший по вызову одного из них и на определённых условиях.",
  "дщерь": "То же, что дочь",
  "дыбом": "Поднявшись вверх; торчком (о волосах человека, шерсти животного).",
  "дылда":
      "Простореч. Высокий, непропорционального сложения человек (о мужчине или женщине).",
  "дымка": "Лёгкая, застилающая пелена.",
  "дымно": "Тывая дымом дым I 1., наполняя им помещение.",
  "дымок": "Ласк. к сущ. дым I 1.",
  "дырка":
      "Не занятое электроном энергетическое состояние в твёрдом теле, обладающее положительным зарядом и являющееся наряду с электронами носителем тока (в физике).",
  "дышло":
      "Толстая оглобля, прикреплявшаяся к передней оси экипажа или повозки при парной запряжке лошадей.",
  "дюбек": "Табак высшего сорта, отличающийся сильным ароматом.",
  "дюжий": "Имеющий крупное телосложение.",
  "дюкер":
      "Трубопровод, проложенный под руслом реки, канала, по склонам и дну оврагов, под дорогами для пропуска пересекающего их водотока.",
  "дюшес": "Сорт груши с крупными, сладкими и сочными плодами.",
  "дядин": "Соотносящийся по знач. с сущ. дядя I, связанный с ним.",
  "дятел":
      "Лесная птица с длинным, сильным клювом, позволяющим ей долбить кору и древесину и добывать пищу из выдолбленных щелей, трещин.",
  "евнух": "Оскопленный слуга при гареме.",
  "евреи":
      "Народность, состоящая из ряда этнических групп, исторически восходящих к одному из народов семитской языковой группы.",
  "еврей": "См. евреи 2.",
  "егерь":
      "Работник охотничьего хозяйства или заказника, в ведении которого находится охота и охрана угодий и обитающих в них животных.",
  "егоза":
      "Слишком подвижный человек; непоседа (обычно о детях или о молодых девушках).",
  "едино": "Будучи одним, общим для всех.",
  "едкий": "Химически разрушающий; разъедающий.",
  "ежели": "То же, что если I",
  "ежить": "Сжимать губы, морщить нос, щурить глаза.",
  "ежиха": "Самка ежа",
  "ездка": "Поездка туда и обратно с целью доставки груза или пассажиров.",
  "ездок": "Тот, кто едет на лошади (верхом, в повозке и т.п.).",
  "екать": "Издавать отрывистые звуки, похожие на икоту.",
  "елань": "Обширная прогалина.",
  "елико": "Сколько.",
  "елина": "То же, что ель, ёлка",
  "елкой":
      "С рисунком в виде расходящихся под углом повторяющихся линий или черточек (о ткани).",
  "емеля": "Тот, кто много болтает; пустомеля.",
  "емкий": "Способный вместить большое количество чего-либо; вместительный.",
  "ересь":
      "Вероучение, отклоняющееся от догматов и организационных форм господствующей — официальной — религии.",
  "ерник":
      "Заросли низкорослых или стелющихся кустарников (карликовой березы, полярной ивы и т.п.).",
  "ершик": "Уменьш. к сущ. ёрш I",
  "ершом":
      "Торчком, всклокоченно (о волосах человека, перьях птиц или шерсти животного).",
  "есаул":
      "Офицерский чин в казачьих войсках, соответствующий чину ротмистра в кавалерии и капитану в пехоте (в Российском государстве до 1917 г.).",
  "ехать":
      "Двигаться, перемещаться по суше или по воде с помощью каких-либо средств передвижения (в один приём или в одном направлении).",
  "ехида": "Простореч. Злой, язвительный человек; ехидна III",
  "жабий": "Соотносящийся по знач. с сущ. жаба I, связанный с ним.",
  "жабры":
      "Органы дыхания рыб и некоторых других животных, дышащих кислородом, растворенным в воде.",
  "жадно": "Проявляя непомерное, ненасытное желание; с жадностью.",
  "жажда": "Очень сильная потребность в питье.",
  "жакан":
      "Свинцовая пуля особой конструкции для стрельбы из гладкоствольного охотничьего ружья.",
  "жакет": "Короткая женская верхняя одежда.",
  "жакоб":
      "Стиль мебели красного дерева, отличающийся отделкой из бронзы или латуни.",
  "жалко": "Вызывая сострадание, сочувствие.",
  "жамка": "Круглый — обычно мятный — пряник.",
  "жарка": "То же, что жарение",
  "жарки":
      "Травянистое растение семейства лютиковых с жёлто-оранжевыми цветками; купальница азиатская.",
  "жарко": "Горячо, знойно.",
  "жарок": "См. жарки",
  "жатва": "Процесс действия по гл. жать II",
  "жатка":
      "Ина для жатвы жатва 1., скашивания сельскохозяйственных культур, транспортировки скошенной массы и укладки её на поле; жнейка, жнея II",
  "жгуты": "Мишурные шнурки на военных мундирах.",
  "жгуче": "Очень горячо, паляще, обжигающе.",
  "ждать":
      "Испытывать чувство ожидания чего-либо, пребывать некоторое время в таком состоянии, оставаться на месте в ожидании появления или прибытия кого-либо, чего-либо.",
  "жевок": "Комок чего-либо жеваного.",
  "желна": "Птица семейства дятловых; чёрный дятел.",
  "желоб":
      "Продолговатое углубление, выдолбленное в чём-либо и обычно предназначенное для стока воды или для ссыпания чего-либо.",
  "желто":
      "Выделяясь жёлтым цветом (одним из основных цветов солнечного спектра, расположенным между оранжевым и зелёным).",
  "желть": "Жёлтая краска.",
  "желчь":
      "Жёлто-зелёная или жёлто-бурая горькая жидкость, выделяемая печенью и желчным пузырем.",
  "женин": "Соотносящийся по знач. с сущ. жена I, связанный с ним.",
  "жених": "Мужчина, имеющий невесту; будущий муж.",
  "женка":
      "Женщина по отношению к мужчине, с которым она состоит в браке; супруга; жена I",
  "жеода":
      "Замкнутая полость в горной породе, заполненная целиком или частично минералами.",
  "жердь": "Тонкий длинный ствол срубленного дерева, очищенный от ветвей.",
  "жерех": "Хищная пресноводная промысловая рыба семейства карповых.",
  "жерло": "Переднее отверстие ствола огнестрельного орудия; дуло.",
  "жесть": "Тонкая листовая сталь, обычно покрытая оловом, хромом и т.п.",
  "жетон":
      "Металлический значок или медаль, показывающие принадлежность к какому-либо обществу, выдаваемые в память какого-либо события или в качестве приза.",
  "живец":
      "Мелкая живая рыбка, насаживаемая на крючок в качестве приманки при ловле крупной рыбы.",
  "живмя": "Постоянно или подолгу (жить или бывать где-либо).",
  "живое": "То, что принадлежит к животному или растительному миру.",
  "живой": "Любое лицо; всякий человек I 3.",
  "живот":
      "Часть тела человека или животного от грудобрюшной преграды до лобковой кости, в которой расположены органы пищеварения.",
  "живье": "Живые существа.",
  "жидко": "Имея недостаточную густоту; водянисто.",
  "жизнь":
      "Особая форма существования материи, возникшая на определённой ступени её развития, главным признаком которой и отличием от неживых объектов является обмен веществ.",
  "жилет":
      "Короткая мужская одежда без рукавов и без воротника, поверх которой обычно надевается пиджак, сюртук и т.п.",
  "жилец": ", в ком есть жизнь I 1., кто живёт, существует.",
  "жилка": "Леска.",
  "жилое": "То, где живут.",
  "жилой": "Предназначенный для жилья.",
  "жилье": "Место, где живут люди; обитаемое место.",
  "жинка":
      "Женщина по отношению к мужчине, с которым она состоит в браке; супруга, жена I",
  "жираф": "Жираф м. см. жирафа",
  "жирно": "Толсто, тучно (о человеке или животном).",
  "жирок": "Ласк. к сущ. жир I",
  "житие":
      "Повествование о жизни человека, причисляемого церковью к лику святых.",
  "житье":
      "Временной период от рождения до смерти человека или животного; жизнь I 3.",
  "жменя":
      "Ладонь с пальцами, согнутыми так, чтобы ими можно было что-либо зачерпнуть, захватить или удержать что-либо положенное, насыпанное и т.п.",
  "жнива": "Остатки стеблей сжатых злаков на жнивье.",
  "жниво": "См. жнива",
  "жница": "Жен. к сущ. жнец",
  "жокей": "Профессиональный наездник на скачках.",
  "жрать": "Есть, поедать.",
  "жрица": "Жен. к сущ. жрец",
  "жулан": "Небольшая певчая птица семейства сорокопутов.",
  "жулик": "Вор, занимающийся мелкими кражами.",
  "жулье": "То же, что жулики.",
  "жупан":
      "Разновидность полукафтана как старинная верхняя одежда украинцев и поляков.",
  "жупел":
      "Горящая сера или смола, уготованная — по религиозным представлениям — грешникам в аду.",
  "журка": "То же, что журавль I, журавлиха",
  "жутко": "Так, что испытываешь ужас, страх; страшно.",
  "жучий": "Соотносящийся по знач. с сущ. жук I, связанный с ним.",
  "жучка": "Жучка ж. разг.",
  "жучок": "Самодельный заменитель предохранительной электрической пробки.",
  "забег":
      "Один из туров спортивных состязаний, в котором группа участников стартует одновременно на определённую дистанцию.",
  "забой":
      "Поверхность, ограничивающая горную выработку и перемещающаяся в результате горных работ.",
  "забор": "Ограда вокруг чего-либо (обычно высокая).",
  "завал": "Нагромождение, скопление чего-либо.",
  "завет": "Завет",
  "завод": "Промышленное или промысловое — обычно крупное — предприятие.",
  "завоз":
      "2. Результат такого действия; обеспечение продуктами питания, одеждой, топливом, медикаментами и т.п. отдаленных северных районов России на зиму; северный завоз.",
  "завуч": "Заведующий учебной частью (школы, училища и т.п.).",
  "загар":
      "Смуглый, тёмный цвет кожи, появляющийся при воздействии солнечных лучей; потемнение кожи от долгого пребывания на солнце.",
  "загиб": "Что-либо загнутое или загнувшееся.",
  "загон": "Процесс действия по гл. загонять I 1.",
  "загул": "Продолжительный кутеж, длительное пьянство.",
  "задел":
      "Запас полуфабрикатов, деталей или сборочных единиц, комплектующих элементов, обеспечивающий нормальную бесперебойную работу всех четырёх производственных подразделений предприятия: технологического, оборотного, транспортного и страхового.",
  "задик": "Уменьш. к сущ. зад II",
  "задок":
      "Мясо задней части, зада зад II употребляемых в пищу животных, птиц.",
  "задом": "Задней стороной, задней частью чего-либо.",
  "задор": "Горячность, пыл.",
  "заеда": "Воспаление или язвочки в уголках губ; герпес.",
  "заезд": "Процесс действия по гл. заезжать I",
  "зажим": "|| Результат такого действия.",
  "зажин": "Ало жатвы жатва 1.",
  "зажор":
      "Скопление мелкого рыхлого льда в русле реки перед ледоставом или во время ледохода.",
  "зазор": "Стыд, бесчестье, позор.",
  "зазря": "То же, что зря",
  "зазыв": "То же, что зазывание",
  "заика": "Тот, кто заикается.",
  "зайка": "Ласк. к сущ. заяц",
  "зайти":
      "Прийти куда-либо или к кому-либо на короткое время, мимоходом или по пути.",
  "зайцы": "Семейство млекопитающих, насчитывающее около 40 видов зверьков.",
  "заказ": "Процесс действия по гл. заказывать I",
  "закал":
      "Процесс действия по гл. закалять 1., закаливать 1., закаляться 1., закаливаться 1.",
  "закат": "Процесс действия по гл. закатываться VII",
  "закол":
      "Преграда из свай, кольев, вбитых в дно реки и оплетенных прутьями, служащая для задержания рыбы (в речи рыбаков).",
  "закон": "Закон",
  "закуп":
      "Крестьянин, получивший от землевладельца ссуду и попавший к нему в зависимость (на Руси IX — XIII вв.)",
  "закут": "Хлев для скота (обычно мелкого).",
  "закят":
      "Очистительный налог с мусульман, взимавшийся, согласно предписанию Корана, на содержание Мухаммеда, а ныне добровольно передающийся духовенству.",
  "залет": "Процесс действия по гл. залетать I",
  "залив": "Вдавшаяся в сушу часть океана, моря, озера, реки.",
  "зализ": "Приглаженные и обработанные специальным составом волосы на голове.",
  "залог":
      "Имущество или другие ценности, служащие обеспечением займа (в гражданском праве).",
  "залом": "Надломленное место.",
  "замах": "Процесс действия по гл. замахиваться I, замахнуться I",
  "замбо": "Название мулатов и метисов — детей от разноцветных родителей.",
  "замер": "Процесс действия по гл. замерять, замерить",
  "замес": "Процесс действия по гл. замешивать I, замешиваться I 1.",
  "замет": "Кожаная складная покрышка; верх экипажа.",
  "замок":
      "Устройство для запирания дверей, чемоданов, ящиков мебели и т.п. ключом.",
  "замор":
      "Массовая гибель рыбы и других водных животных, вызываемая резким уменьшением растворенного в воде кислорода.",
  "замуж": "О вступлении в брак (идти, выходить, выдавать).",
  "замша":
      "Мягкая, тонкая ворсовая кожа с бархатистой поверхностью, выделываемая из оленьих, овечьих и т.п. шкур.",
  "занос": "Процесс действия по гл. заносить V",
  "запад": "Запад м.",
  "запал":
      "Приспособление и средство для воспламенения заряда, взрывчатого вещества.",
  "запас": "То, что запасено, заготовлено впрок.",
  "запах": "Свойство предметов, веществ, воспринимаемое обонянием.",
  "запев": "Ало пения; запевание 1.",
  "запой":
      "Периодически возникающее неудержимое влечение к алкоголю; дипсомания.",
  "запон": "Передник, фартук.",
  "запор": "Приспособление для запирания чего-либо (ворот, дверей и т.п.).",
  "зараз": "За один приём; сразу.",
  "зарез": "Убой домашних животных на мясо.",
  "зарей": "На рассвете.",
  "зарею": "См. зарей",
  "зарин": "Отравляющее вещество нервно-паралитического действия.",
  "зарод":
      "Стог, скирда, кладь сена или хлеба (обычно продолговатой формы и большого размера).",
  "зарок": "Клятвенное обещание не делать чего-либо; заклятие.",
  "заряд":
      "Снаряд огнестрельного оружия вместе с нужным для выстрела количеством пороха.",
  "засев": "Процесс действия по гл. засевать I",
  "засим": "После чего-либо; затем.",
  "засов": "Большая задвижка, употребляемая для запирания дверей, ворот и т.п.",
  "засол": "Процесс действия по гл. засаливать II",
  "засос": "Процесс действия по гл. засасывать 1.",
  "засыл": "То же, что засылка",
  "затеи": "Причудливые сооружения, украшения и т.п.",
  "затек": "Процесс действия по гл. затекать I",
  "затем":
      "После чего-либо; потом (при обозначении временной последовательности действий).",
  "затес": "Процесс действия по гл. затесывать",
  "затея": "Предпринятое кем-либо дело.",
  "заток": "Продольный край, кромка ткани.",
  "затон": "Глубоко врезавшийся в берег залив со стоячей водою.",
  "затор":
      "Задержка или остановка в движении из-за скопления движущихся в одном направлении людей, предметов и т.п.; скопление людей, предметов и т.п., препятствующее движению.",
  "заумь": "Излишнее, ненужное мудрствование; нечто недоступное пониманию.",
  "заход": "Процесс действия по гл. заходить III 3.",
  "зацеп": "Процесс действия по гл. зацеплять I 1., зацепляться I 1.",
  "зачем": "С какой целью? Для чего?",
  "зачес": "Причёсанные, приглаженные в одном направлении волосы.",
  "зачет": "Процесс действия по гл. зачитывать I 2.",
  "зачин": "Традиционное начало сказки, былины, песни.",
  "защип": "Процесс действия по гл. защипывать II",
  "звать":
      "Словом, жестом и т.п. просить кого-либо приблизиться, подойти или откликнуться.",
  "звено": "Отдельная составная часть цепи.",
  "звень": "Мелодичный звон.",
  "зверь": "Дикое — обычно хищное — животное.",
  "здесь": "В данном месте.",
  "зебра":
      "Африканское млекопитающее рода лошадей, имеющее полосатую (чёрную со светло-жёлтой) окраску.",
  "зевок":
      "Единичный непроизвольный глубокий вдох широко раскрытым ртом с последующим выдыханием воздуха (при желании спать, в состоянии усталости, от скуки и т.п.).",
  "зелье":
      "Настой на травах, применявшийся как лечебное, колдовское или отравляющее средство.",
  "зельц":
      "Колбасное изделие, изготовляемое из предварительно сваренного мяса, свиных или говяжьих голов, ножек, языков.",
  "земец": "Земский деятель.",
  "земля": "Земля",
  "земно": "До земли; низко.",
  "зенит":
      "Наивысшая воображаемая точка небесной сферы, находящаяся над головой наблюдателя и противоположная надиру (в астрономии).",
  "зенки": "Глаза.",
  "зерно": "Мелкий плод растений, семя бобовых культур, плод хлебных злаков.",
  "зернь": "Старинная игра в кости.",
  "зефир": "Зефир",
  "зечка": "Уничиж. к сущ. зека",
  "зимой": "В зимнее время.",
  "зимою": "См. зимой",
  "зипун":
      "Верхняя крестьянская мужская одежда типа кафтана без воротника (обычно из домотканого сукна, сермяги).",
  "зиять": "Быть открытым, обнаруживать глубину, провал.",
  "злаки":
      "Семейство однодольных растений, к которому относятся пшеница, рис, рожь, овес, кукуруза, сорго, тимофеевка, мятлик и т.п.; мятликовые.",
  "злато": "То же, что золото 1.",
  "злеть": "Становиться злым или более злым.",
  "злить": "Возбуждать злобу в ком-либо, сердить кого-либо.",
  "злоба":
      "Чувство гневного раздражения, враждебности по отношению к кому-либо.",
  "злюка": "Простореч. Тот, кто постоянно сердится, злится.",
  "змеев": "Принадлежащий змею змей I 1.",
  "знамо": "Известно, ясно.",
  "знамя":
      "Определенного размера и цвета (или сочетания цветов) широкое полотнище, укрепленное на древке и являющееся официальным символом государства, какой-либо организации, воинской части и т.п.",
  "знать": "Высший слой привилегированного класса.",
  "зобик": "Уменьш. к сущ. зоб 1.",
  "золка": "Процесс действия по гл. золить I",
  "зомби": "Волшебник, колдун, заклинатель.",
  "зорко": "Обладая острым зрением.",
  "зраза": "См. зразы",
  "зразы": "Котлеты с начинкой.",
  "зрело": "Достигнув полной зрелости, полного развития.",
  "зреть": "Спеть, созревать.",
  "зримо": "Так, что доступно зрению.",
  "зубец":
      "Острый выступ на чём-либо (на инструменте, орудии, части машины и т.п.).",
  "зубик": "Ласк. к сущ. зуб I 1.",
  "зубок": "Режущий зубец, наконечник и т.п. машины или инструмента.",
  "зубцы":
      "Надстройка на крепостной стене в виде столбиков, расположенных на равном расстоянии.",
  "зулус": "См. зулусы",
  "зурна":
      "Восточный деревянный духовой музыкальный инструмент с резким звуком, напоминающий гобой.",
  "зыбка":
      "Колыбель, люлька (обычно подвешиваемая к потолку на шесте или пружине).",
  "зыбко": "Легко приходя в состояние движения, колебания.",
  "зыбун": "Зыбкий растительный слой болота, трясины.",
  "зычно": "Громко, резко.",
  "зэчка": "Уничиж. к сущ. зэка",
  "зябко": "Страдая от холода.",
  "зятев": "Соотносящийся по знач. с сущ. зять, связанный с ним.",
  "зятек": "Ласк. к сущ. зять",
  "зятик": "Ласк. к сущ. зять",
  "иберы": "Древние восточногрузинские племена, составлявшие население Иберии.",
  "ибисы": "Семейство птиц отряда аистообразных.",
  "иблис": "Название дьявола в исламе.",
  "иваны": "Обобщённо-нарицательное название русских людей.",
  "иваси": "Промысловая рыба семейства сельдевых; дальневосточная сардина.",
  "ивина": "Отдельное дерево или куст ивы.",
  "ивняк": "Деревья или кусты ивы.",
  "иврит":
      "Название народа, жившего на юго-восточном побережье Средиземного моря.",
  "игиль": "См. игил",
  "игрек": "Название буквы латинского алфавита.",
  "игрок": "Участник какой-либо игры игра IV 1.",
  "игрун": "Тот, кто любит играть, резвиться",
  "идеал":
      "То, что составляет высшую — обычно практически недостижимую — цель деятельности или устремлений.",
  "идиом":
      "Общий термин для обозначения названий различных языковых образований (языка, диалекта, говора, жаргона и т.п.).",
  "идиот": "Тот, кто страдает идиотией (врождённым слабоумием).",
  "иерей":
      "Священнослужитель средней — второй — ступени в христианской церковной иерархии; официальное название православного священника.",
  "ижица": "Название буквы древней славянской или старой русской азбуки.",
  "ижора": "Народность.",
  "избач": "Заведующий избой-читальней.",
  "извет": "Донос, клевета.",
  "извив": "Изгиб, извилина.",
  "извне": "С внешней стороны; снаружи.",
  "извод":
      "Один из списков старославянского памятника, отличающийся языковыми особенностями (в текстологии).",
  "извоз":
      "Перевозка грузов и людей на лошадях (в Российском государстве до 1917 г.).",
  "изгиб": "Процесс действия по гл. изгибать, изгибаться 1., 2., 3.",
  "изгой":
      "Лицо, вышедшее или изгнанное из своей социальной категории, общины (в Древней Руси — выкупившийся на свободу холоп, разорившийся купец и т.п.).",
  "излет": "Последняя фаза движения летящего тела перед падением.",
  "излом": "2. Результат такого действия; ломаная линия.",
  "измол": "Процесс действия по гл. измолоть",
  "измор": "Гибель от голода.",
  "износ": "Процесс действия по гл. изнашивать I, изнашиваться I 2.",
  "изъян": "Неисправность, повреждение.",
  "изыск": "Научное изучение, исследование, изыскание.",
  "изыти": "Выйти, уйти.",
  "изюбр": "Крупный восточносибирский олень.",
  "икать":
      "Произносить звук \"и\" в предударных слогах (на месте написания букв \"е\" и \"я\").",
  "икона":
      "Живописное изображение — обычно на доске — Иисуса Христа, Богоматери, святых, сцен из Священного Писания и т.п., которому приписывается священное значение, которое является предметом поклонения; образ II (в православии и католицизме).",
  "икота": "Процесс действия по гл. икать",
  "иксом": "Формой напоминая букву \"x\".",
  "илька":
      "Хищное животное семейства куньих с ценным мехом тёмно-коричневого цвета.",
  "ильма": "См. ильм",
  "имать": "Брать, хватать.",
  "иметь": "Обладать, располагать кем-либо или чем-либо.",
  "имидж":
      "Образ человека (включающий в себя внешность, манеру поведения, общения и т.п.), способствующий воздействию на окружающих.",
  "иначе": "Не так, как кто-либо, иным образом или способом; по-другому.",
  "инвар":
      "Сплав железа с никелем, практически не изменяющий своего объёма при изменении температуры от -80 до +100 градусов Цельсия, применяющийся для изготовления деталей точных измерительных приборов.",
  "ингуш": "См. ингуши 2.",
  "индий": "Химический элемент, мягкий металл серебристо-белого цвета.",
  "индус": "См. индусы I",
  "индюк": "Ец индейки индейка 1.",
  "инжир": "Инжир м.",
  "инока": "То же, что инокиня",
  "интим": "Близкие, задушевные, интимные отношения.",
  "инула":
      "Травянистое или кустарниковое растение семейства сложноцветных с многочисленными — обычно жёлтыми — цветками, используемое в фармакологии; девясил.",
  "иония": "Название драгоценного камня топаза красновато-розового цвета.",
  "иприт":
      "Ядовитое вещество с горчичным запахом, одно из стойких отравляющих веществ, поражающее глаза, кожу и дыхательные пути.",
  "ирбис": "Хищное млекопитающее семейства кошачьих; снежный барс.",
  "ирмос":
      "Начальная строфа каждой из девяти песен канона, мелодико-ритмическая модель её тропарей, соотносящаяся с определённой песнью канона Ветхого Завета.",
  "ирный": "Соотносящийся по знач. с сущ. ир I, связанный с ним.",
  "искра": "Искра ж.",
  "искус": "Продолжительная проверка на деле чьих-либо качеств; испытание.",
  "ислам":
      "Одна из наиболее распространённых монотеистических религий мира, возникшая в Аравии в VII в., получившая распространение на Ближнем и Среднем Востоке",
  "испод": "Сторона, обращённая вниз или внутрь.",
  "испуг": "Внезапное чувство страха.",
  "иссоп":
      "Многолетнее травянистое растение или кустарник семейства губоцветных, листья которого содержат используемое в фармакологии эфирное масло.",
  "истец":
      "Юридическое или физическое лицо, обращающееся в суд — арбитражный или третейский — с иском.",
  "истод":
      "Многолетнее травянистое растение или кустарник с мелкими светло-синими или фиолетово-синими цветками, используемые в фармакологии.",
  "исток":
      "2. Результат такого действия; начало постоянного течения реки или другого водного потока.",
  "истый": "Такой, каким и должен быть; настоящий.",
  "исход": "Исход",
  "итого": "В итоге; всего.",
  "иудеи": "Первоначально — жители Иудеи, позже — евреи.",
  "иудей": "См. иудеи",
  "иудин": "Соотносящийся по знач. с сущ. иуда, связанный с ним.",
  "ичиги": "Легкая обувь без каблуков на мягкой подошве.",
  "ишиас": "Поражение седалищного нерва; пояснично-крестцовый радикулит.",
  "йаппи": "См. яппи",
  "йомен": "См. йомены",
  "кааба":
      "Важнейшее святилище ислама в Мекке, в сторону которого обращаются мусульмане всего мира во время молитвы и к которому совершаются ежегодные паломничества (святилище имеет форму куба, в наружной стене восточого угла которого находится основной ритуальный предмет поклонения — так называемый чёрный камень, упавший с неба).",
  "кабак": "Питейное заведение (в Российском государстве до 1917 г.).",
  "кабан": "Кабан",
  "кабил": "См. кабилы 2.",
  "кабул": "Острый соус из сои и различных специй для приправы кушаний.",
  "кавун": "Арбуз.",
  "кагал":
      "Система самоуправления еврейской общиной (в странах Восточной Европы XIII — XIX вв.).",
  "каган": "Титул главы государства у древних тюркских народов.",
  "кагат":
      "Куча корнеплодов, картофеля, сложенная на земле и укрытая для длительного хранения; бурт.",
  "кагор": "Красное десертное виноградное вино.",
  "кадет": "См. кадеты I",
  "кадий": "См. кади",
  "кадка": "Деревянный сосуд цилиндрической формы из досок, стянутых обручами.",
  "кадры":
      "Командный и рядовой состав, состоящий на действительной службе (в вооруженных силах государства).",
  "кадык":
      "Выпуклость на передней поверхности шеи у мужчин, образованная щитовидным хрящом гортани.",
  "казак":
      "Член военно-земледельческой общины вольных поселенцев из бежавших на окраины государства (Дон, Яик, Запорожье) крепостных крестьян, холопов и городской бедноты (на Руси XIV — XVII вв.).",
  "казан":
      "Большой чугунный или медный котел для приготовления пищи (иногда на ножках или вмазанный в очаг) или для различных промысловых целей.",
  "казах": "См. казахи 2.",
  "казна":
      "Совокупность ценностей, денежных и иных средств государства; государственное имущество.",
  "казнь": "Процесс действия по гл. казнить I 1.",
  "казус": "Сложный, запутанный случай.",
  "кайен": "Кайенский перец.",
  "кайла": "См. кайло",
  "кайло": "Ручной инструмент для откалывания кусков ломких пород; кирка.",
  "кайма":
      "Полоса по краю ткани, какого-либо изделия, отличающаяся цветом или узором.",
  "кайра":
      "Крупная морская птица подотряда чистиковых, распространённая преимущественно на севере.",
  "какао":
      "Тропическое дерево, из семян которого вырабатываются масло, шоколад и т.п.; шоколадное дерево.",
  "каков":
      "Употребляется при выражении вопроса о качестве или свойстве кого-либо, чего-либо.",
  "какое":
      "Употребляется при возражении, соответствуя по значению сл.: совсем не, совсем нет, вовсе не, вовсе нет (обычно с повторением оспариваемого слова).",
  "какой":
      "Употребляется при выражении вопроса о качестве или свойстве кого-либо, чего-либо.",
  "калан":
      "Хищное млекопитающее семейства куньих, ведущее водный образ жизни; морская выдра, камчатский бобр.",
  "калач":
      "Хлебное изделие из пшеничной муки, выпеченное в форме замка с дужкой или с двумя согнутыми рожками.",
  "калий":
      "Химический элемент, серебристо-белый, мягкий, легкоплавкий металл, применяющийся (в соединениях) в сельском хозяйстве, промышленности, фармакологии и т.п.",
  "калиф":
      "Титул государя, совмещавшего светскую и духовную власть как преемник Мухаммеда (в некоторых мусульманских странах); халиф 1.",
  "калла":
      "Многолетнее травянистое растение семейства аронниковых с сердцевидными листьями и крупными белыми цветками; белокрыльник.",
  "калым": "Выкуп за невесту, который платит жених родителям невесты.",
  "камаз": "Камский автомобильный завод.",
  "камас":
      "Мех с ног оленя, песца, зайца и некоторых других животных, используемый для подбивки лыж, изготовления обуви, рукавиц и т.п. у народов Севера и Сибири.",
  "камея":
      "Драгоценный или полудрагоценный камень с вырезанными — выпуклыми — на нём надписью или изображениями как произведение глиптиники.",
  "камин":
      "Пристенная комнатная печь с широкой открытой топкой и прямым дымоходом.",
  "камка": "Старинная шелковая цветная ткань с узорами.",
  "камса": "Мелкая морская промысловая рыба семейства анчоусов; хамса.",
  "камус": "См. камас",
  "камча": "Старинная шёлковая цветная ткань с узорами; камка.",
  "камыш":
      "Высокое многолетнее водное или болотное растение семейства осоковых.",
  "канал":
      "Наполненное водой искусственное русло, устраиваемое в грунте для судоходной связи между отдельными водоемами, а также для водоснабжения, орошения, осушения болот и т.п.",
  "канат":
      "Толстая прочная веревка из переплетенных растительных, синтетических или металлических волокон.",
  "канва":
      "Редкая сетчатая проклеенная или накрахмаленная хлопчатобумажная — иногда льняная — ткань, служащая основой для вышивания.",
  "канон":
      "Непреложное правило или положение какого-либо учения, какой-либо теории.",
  "каноэ": "Выдолбленный из дерева челн индейцев Северной Америки.",
  "канты":
      "Полусветские-полудуховные стихи, которые распевались паломниками, нищими-слепцами.",
  "канун":
      "День, предшествующий какому-либо празднику или знаменательному дню.",
  "канюк":
      "Хищная птица семейства ястребиных, крик которой напоминает плач; сарыч.",
  "капер":
      "Судно, занимавшееся — до запрещения в 1856 г. — с ведома своего правительства захватом судов, перевозящих грузы страны, находящейся в состоянии войны с данной страной.",
  "капли": "Жидкое лекарство, принимаемое по счёту капель",
  "капля": "Маленькая частица какой-либо жидкости, принявшая округлую форму.",
  "капок":
      "Волокно плодов хлопкового дерева, которое используется для набивки спасательных поясов, кругов, мягкой мебели, а также как звуко- и теплоизоляционный материал.",
  "капор":
      "Детский или женский головной убор, надеваемый обычно в холодное время, с лентами или тесемками, завязываемыми под подбородком.",
  "капот": "Домашнее женское платье свободного покроя; вид халата.",
  "каппа": "Название буквы греческого алфавита.",
  "капри":
      "Короткие — прикрывающие колени — и облегающие фигуру женские брюки с небольшим разрезом по внешнему шву.",
  "капут": "О безнадёжной, проигрышной ситуации; каюк, крышка, хана.",
  "карат":
      "Единица массы, применяемая в ювелирном деле при взвешивании драгоценных камней, равная 0,2 г.",
  "карга":
      "Птица средней величины отряда вороновых с чёрным или с серо-чёрным оперением; ворона I",
  "карго":
      "Женская одежда — блуза или брюки — просторного покроя с большими накладными карманами.",
  "карда":
      "Лента из кожи или многослойной прорезиненной ткани, усаженная стальными согнутыми под углом иглами; кардная лента.",
  "карел": "См. карелы 2.",
  "кариб": "См. карибы 2.",
  "карий": "Коричневый (обычно о цвете глаз).",
  "карма":
      "Одно из основных понятий религиозно-философских систем Индии (буддизма, джайнизма, индуизма) и других религий Востока — понятие о переселении, перерождении, перевоплощении душ (совокупность хороших и дурных поступков, совершенных человеком в предшествующем существовании, определяет его дальнейшую судьбу).",
  "карст":
      "Совокупность явлений, возникающих в растворимых водой горных породах (известняке, гипсе и т.п.) и выражающихся в образовании в них пещер, пустот, впадин и т.п.",
  "карта":
      "Своеобразный чертёж поверхности Земли, какого-либо небесного тела или звёздного неба.",
  "карты":
      "Составляющие игральную колоду плотные листки с изображенными на них фигурами или очками четырёх мастей.",
  "каска":
      "Металлический, пробковый, пластмассовый и т.п. головной убор в виде шлема (у военных, пожарных, строителей и т.п.), защищающий голову от повреждений.",
  "касса":
      "Отделение учреждения, предприятия, в котором производятся денежные операции (приём, хранение и выдача денег, продажа билетов и т.п.).",
  "каста":
      "Строго обособленная общественная группа людей в Индии и некоторых других странах Востока, связанных происхождением, родом занятий, правовым положением и т.п.",
  "катар":
      "Воспаление слизистой оболочки какого-либо органа; катаральное воспаление.",
  "катер": "Небольшое лёгкое моторное, паровое или парусно-гребное судно.",
  "катет":
      "Одна из двух сторон, образующих прямой угол в прямоугольном треугольнике.",
  "катод": "Отрицательно заряженный электрод.",
  "каток":
      "Специальная площадка, покрытая льдом, или участок ровной ледяной поверхности, предназначенные для катания на коньках.",
  "катом": "Способом перекатывания (чего-либо по какой-либо поверхности).",
  "катыш": "Круглый комок, шарик, скатанный из чего-либо мягкого, вязкого.",
  "кафир": "Человек другой веры (у мусульман).",
  "кацап": "Прозвище, даваемое русскому украинцами-националистами.",
  "качка": "Детская колыбель.",
  "качки":
      "Молодые люди, имеющие атлетическое сложение с хорошо развитой и рельефно выраженной мускулатурой в результате качания качание III, занятия бодибилдингом.",
  "качок": "См. качки",
  "кашка": "Народное название некоторых сортов клевера.",
  "кашне":
      "Платок, шарф, надеваемый на шею под пальто с целью закрыть горло от холода.",
  "кашпо":
      "Декоративная — обычно керамическая — ваза, в которую помещают цветочный горшок, а затем ставят или подвешивают.",
  "кащей": "Кащей",
  "каюта":
      "Помещение на судне для экипажа, пассажиров, а также для разных служебных целей.",
  "каять": "Порицать, осуждать.",
  "квант":
      "Наименьшее возможное количество энергии, которое может быть поглощено или отдано молекулярной, атомной или ядерной системой в отдельном акте изменения её состояния.",
  "кварк": "См. кварки",
  "кварц":
      "Один из самых распространённых в земной коре породообразующих минералов, встречающийся в виде кристаллов и сплошных зернистых масс; двуокись кремния.",
  "квело": "Слабо, хило.",
  "квиты": "В расчёте.",
  "квота": "Строго установленная доля, часть, норма чего-либо допускаемого.",
  "кегли":
      "Игра, заключающаяся в сбивании расставленных в определённом порядке фигур шарами, пускаемыми руками по деревянному настилу.",
  "кегль":
      "Размер типографского шрифта, расстояние между верхней и нижней гранями литеры, т.е. высота буквы с заплечиками, измеряемая в пунктах (1 пункт равный 0,376 мм).",
  "кегля":
      "Фигура для игры в виде точеного деревянного или пластмассового суживающегося кверху столбика.",
  "кекур":
      "Высокий, отдельно стоящий камень или сложенный из нескольких камней столб.",
  "кельт": "См. кельты",
  "келья":
      "Отдельная комната или отдельное жилище монаха, монахини в монастыре.",
  "кенар": "То же, что кенарь",
  "кенаф":
      "Однолетнее травянистое растение семейства мальвовых, волокно которого используется для изготовления технических тканей.",
  "кендо":
      "Вид национального японского фехтования на бамбуковых мечах или палках.",
  "кепка": "Мужской мягкий головной убор с козырьком.",
  "кефир":
      "Кисломолочный напиток из перебродившего коровьего молока, заквашенного особым грибком.",
  "кечуа":
      "Индейский народ, составляющий значительную часть населения Перу, Эквадора и Боливии.",
  "кзади": "В направлении назад.",
  "кибуц":
      "Вид коллективного сельского хозяйства в Израиле с полным обобществлением всех средств производства и коммунальной организацией быта.",
  "кивер":
      "Высокий жёсткий головной убор — цилиндрической или конусообразной формы — с козырьком и подбородочным ремнем (в некоторых европейских армиях XVIII — XIX вв., в том числе и в русской кавалерии до 1917 г.)",
  "кивок": "Процесс действия по гл. кивать I",
  "кизил":
      "Кустарник или небольшое дерево с крепкой древесиной и красными съедобными ягодами кисло-сладкого вяжущего вкуса.",
  "кизяк":
      "Высушенный в форме кирпичей навоз с примесью соломы, служащий топливом на юге, иногда употреблявшийся и для построек.",
  "кильт":
      "Мужская юбка — обычно в клетку — как шотландская национальная одежда.",
  "кинза":
      "Олетнее травянистое растение семейства зонтичных, употребляемое в виде зелёной или сушёной зелени в качестве пряной приправы к пище; кориандр 1.",
  "киник":
      "Представитель философской школы, основанной Антисфеном в Древней Греции в IV в. до н.э.",
  "киоск":
      "Небольшая лёгкая постройка для мелкой торговли, для выдачи справок и т.п.",
  "кипер":
      "Высокое травянистое растение с розовыми или пурпурными цветками и пушистыми семенами; кипрей.",
  "кирза":
      "Заменитель кожи, представляющий собою плотную многослойную ткань, пропитанную специальным составом для предохранения от влаги.",
  "кирка": "Название лютеранского храма.",
  "кирха": "См. кирка I",
  "кисет": "Мешочек для табака, затягивающийся шнурком.",
  "кисея": "Прозрачная тонкая лёгкая ткань.",
  "киска": "Ласковое название кошки.",
  "кисло": "Имея вкус, подобный вкусу лимона, уксуса, клюквы.",
  "киста":
      "Полая опухоль с плотными стенками, наполненная жидкой или полужидкой массой.",
  "кисть": "Часть руки от запястья до кончиков пальцев.",
  "кифоз":
      "Искривление позвоночника, характеризующееся выпуклостью той или иной его части назад (в медицине).",
  "кичка":
      "Старинный русский праздничный головной убор замужней женщины, шапочка, часто с двумя выдавшимися вперёд остриями.",
  "кишка":
      "Перепончатая эластичная трубка, являющаяся частью пищеварительного канала человека или животного.",
  "кишки":
      "Совокупность кишок, часть пищеварительного канала человека или животного, начинающаяся за желудком и заканчивающаяся прямой кишкой; кишечник.",
  "кишмя": "Во множестве (кишеть).",
  "кладь": "Груз, поклажа, багаж.",
  "клака":
      "Группа людей (клакёров), нанятых для аплодирования или освистывания, захлопывания артиста, оратора и т.п., чтобы создать впечатление успеха или, наоборот, провала выступления.",
  "класс":
      "Социальная группа лиц, определяющаяся положением, которое она занимают в системе общественного разделения труда и распределения общественного богатства, прибыли и т.п.",
  "клект": "То же, что клекот",
  "клерк": "Конторский служащий, ведущий делопроизводство.",
  "клест":
      "Небольшая лесная птица семейства вьюрковых, имеющая крючковато изогнутый клюв с перекрещивающимися концами.",
  "клеть":
      "Особое помещение для хранения имущества при избе или отдельно от неё; кладовая.",
  "клеши": "Брюки с расширенной нижней частью.",
  "клещи":
      "Металлический инструмент в виде щипцов с загнутыми внутрь концами для захватывания и зажима.",
  "клика":
      "Группа людей, объединившихся для достижения своих неблаговидных или преступных целей.",
  "клико": "Сорт, марка шампанского.",
  "клинч": "Запрещенный в боксе захват соперниками друг друга.",
  "клипс": "См. клипсы",
  "клише":
      "Печатная форма из металла, дерева и т.п. с рельефной копией рисунка, чертежа или плана для воспроизведения их в печати (в полиграфии).",
  "клоун": "Цирковой артист-комик.",
  "клуня": "Большой крытый сарай для сушки снопов и обмолота; рига.",
  "клупп":
      "Инструмент для нарезания вручную наружной резьбы на металлических изделиях.",
  "клуша":
      "Птица семейства чайковых с чёрно-белым оперением, распространённая в Северной Европе.",
  "клыки": "Зубы между резцами и коренными зубами у человека и млекопитающих.",
  "клюка":
      "Палка с загнутым верхним концом, использующаяся для опоры при ходьбе.",
  "кляча": "Измученная, слабая, больная лошадь.",
  "кнели":
      "Кушанье, приготовленное в виде шариков из мелкого мясного или рыбного фарша, напоминающее фрикадельки.",
  "кнель": "См. кнели",
  "кнехт": "См. кнехты",
  "книга":
      "Печатное (в старину — также и рукописное) издание в виде сброшюрованных, переплетенных вместе листов с каким-либо текстом.",
  "книзу": "По направлению от верхней части чего-либо к нижней, к земле; вниз.",
  "кникс": "См. книксен",
  "кница":
      "Стальная или деревянная пластина, обычно треугольной формы, служащая для соединения двух деталей корпуса судна, находящихся под углом друг к другу.",
  "князь":
      "Глава племени, рода, вождь военной дружины, а с развитием феодализма — высший представитель класса феодалов, правитель феодального государства.",
  "коала":
      "Животное семейства лазающих сумчатых, обитающее в лесах Восточной Австралии; сумчатый медведь.",
  "коаны":
      "Головоломки, вопросы-загадки, решение которых, как считают наставники дзэн-буддизма, способствует внезапному постижению смысла бытия.",
  "кобза": "Украинский струнный щипковый музыкальный инструмент.",
  "кобол":
      "Язык программирования высокого уровня, ориентированный на решение экономических, финансовых и делопроизводственных задач.",
  "кобра":
      "Крупная ядовитая змея семейства аспидов, обитающая в Азии и Африке.",
  "кобыз":
      "Смычковый музыкальный инструмент с двумя волосяными струнами, распространённый у народов Средней Азии.",
  "ковач": "Мастер по ковке металла; кузнец",
  "ковер":
      "Тканое изделие из шерстяной, шёлковой и т.п. пряжи, часто с ворсом, обычно многоцветное, узорчатое, употребляемое для покрытия пола, дивана, украшения стен и т.п.",
  "ковка": "Процесс действия по гл. ковать I 1., коваться I 1.",
  "когда": "В какое время?",
  "когти":
      "Острые загнутые роговые образования кожи на концах пальцев многих птиц и животных.",
  "кодла": "Группа, компания людей, проводящих вместе время.",
  "кожан": "Хняя непромокаемая одежда из кожи кожа II 1., 2. или клеёнки.",
  "кожух": "Тулуп из овчины.",
  "кожье": "Кожевенный товар.",
  "козел": "Самец козы.",
  "козий": "Свойственный козе коза I 1., характерный для неё.",
  "козлы": "Сиденье для кучера в передке экипажа.",
  "козни": "Коварные, тайные, злые умыслы.",
  "кознь": "Коварный, тайный, злой умысел.",
  "козны":
      "Игра в кости, в бабки — русская народная игра, в которой одним козоном, одной бабкой бабка выбивают из круга другие кости, расставленные определённым образом",
  "козон":
      "Кость надкопытного сустава ноги барана или другого животного, употребляемая для игры; бабка",
  "койка": "Подвесная постель (обычно из парусины на судне).",
  "койне":
      "Язык повседневного общения носителей родственных языков или диалектов, возникший на основе наиболее распространённого из них и вобравший черты других языков или диалектов (в лингвистике).",
  "койот":
      "Хищное млекопитающее семейства псовых, распространённое в Северной и Центральной Америке.",
  "кокет": "Кокетствующий мужчина.",
  "кокки": "Одноклеточные шаровидные бактерии.",
  "кокон":
      "Защитная оболочка из тонких волокон, которыми окутывает себя гусеница перед превращением в куколку.",
  "кокор":
      "Цилиндрический мешок или сосуд, служащий для подачи вручную к орудиям зарядов из погреба.",
  "кокос": "Кокосовая пальма.",
  "колба":
      "Шарообразный или конусообразный стеклянный сосуд с длинным горлышком, употребляемый для нагревания жидкостей при химических работах.",
  "колер":
      "Цвет, оттенок, насыщенность, степень яркости краски (у художников).",
  "колет":
      "Верхняя одежда в виде короткого мундира (в армии Российского государства до 1917 г. и в армиях некоторых европейских государств).",
  "колея": "Углубление, след от колёс или полозьев на дороге.",
  "колик": "Уменьш. к сущ. кол",
  "колит": "Воспалительно-дистрофическое поражение толстой кишки.",
  "колка": "Процесс действия по гл. колоть I",
  "колко": "Вызывая ощущение уколов при прикосновении.",
  "колли": "Порода служебных собак; шотландская овчарка.",
  "колоб": "Небольшой круглый хлеб.",
  "колок":
      "Деревянный или металлический стерженек конической формы для натяжения и настройки струн в музыкальных инструментах.",
  "колом": "Формой напоминая кол.",
  "колон":
      "Арендатор небольшого земельного участка, принадлежавшего крупному землевладельцу (в Древнем Риме).",
  "колос":
      "Соцветие большинства злаков и некоторых других растений, в котором на удлиненной главной оси расположены цветки или колоски.",
  "колун": "Тяжелый топор для колки дров с тупым клинообразным лезвием.",
  "колча": "То же, что колоть",
  "колье": "Ожерелье из драгоценных украшений, подвесок.",
  "кольт": "Револьвер или автоматический пистолет особой системы.",
  "комар":
      "Мелкое двукрылое кровососущее насекомое с тонким удлиненным тельцем и длинным хоботком.",
  "комик": "Актёр, исполняющий комические роли.",
  "комми": "Служащий в магазине; приказчик.",
  "комод":
      "Низкий шкаф с выдвижными ящиками для хранения белья, принадлежностей туалета и т.п.",
  "комок":
      "Уплотнённый кусок какого-либо — мягкого, рыхлого, рассыпающегося — вещества, принявший округлую форму; ком 1.",
  "комом": "Сбившись в ком.",
  "конек":
      "Гребень крыши, стык наклонных плоскостей двухскатной крыши, брус, идущий по гребню крыши (обычно с резным украшением на его конце).",
  "конец": "Предел, граница, последняя точка протяжения чего-либо в длину.",
  "коник":
      "Лавка, скамья в крестьянской избе возле двери или печи в виде длинного ящика с крышкой.",
  "конка":
      "Городская железная дорога с конной тягой (существовавшая до появления трамваев).",
  "конус":
      "Геометрическое тело, образуемое вращением прямоугольного треугольника вокруг одного из его катетов (в математике).",
  "концы":
      "Канат, трос для причаливания судов (обычно во множественном числе) (в речи моряков).",
  "конюх": "Работник, ухаживающий за лошадьми.",
  "копал":
      "Смола тропических деревьев семейства бобовых, применявшаяся для изготовления лаков.",
  "копач": "Тот, кто занимается копанием земли; копальщик, землекоп.",
  "копер":
      "Горнотехническое сооружение над шахтным стволом для установки подъёмника.",
  "копир":
      "Деталь копировального станка, передающая движение инструменту, воспроизводящему по заготовке заданный шаблоном, чертежом и т.п. профиль.",
  "копия":
      "Точно соответствующее подлиннику воспроизведение текста, документа и т.п.",
  "копка": "2. Результат такого действия; копание I 2.",
  "копна": "Сложенное в кучу в виде конуса сено или снопы.",
  "копра":
      "Мякоть ореха кокосовой пальмы, из которой добывается кокосовое масло.",
  "копты": "Группа египетских арабов, исповедующих христианство.",
  "копун": "Простореч. Медлительный, нерасторопный человек.",
  "копыл": "Короткий брусок в полозьях саней, служащий опорой для кузова.",
  "копье":
      "Холодное — колющее или метательное — оружие в виде длинного древка с острым металлическим наконечником.",
  "коран":
      "Главная священная книга ислама, содержащая изложение важнейших догм мусульманской религии, мусульманских мифов и норм права.",
  "корда":
      "Длинная узда, веревка, на которой при выездке, обучении и т.п. гоняют по кругу верховых и рысистых лошадей.",
  "кореш": "Близкий друг, приятель.",
  "корка": "Твёрдый или затвердевший слой чего-либо; кора.",
  "корма": "Корма",
  "короб":
      "Плетеное или гнутое изделие — обычно круглой или овальной формы — из луба, бересты и т.п., служащее для хранения и переноски различных предметов.",
  "корча": "Болезненное стягивание мышц; судороги; корчи I",
  "корчи": "Болезненное стягивание мышц; судороги.",
  "корчь": "См. корчи II",
  "корье": "Снятая с дерева кора.",
  "коряк": "См. коряки 2.",
  "косач": "Самец-тетерев, имеющий хвост с длинными изогнутыми перьями.",
  "косая": "Смерть (изображающаяся обычно в виде скелета с косой в руках).",
  "косец": "Тот, кто косит траву, злаки; косарь I",
  "космы":
      "Пряди спутанных, всклоченных волос человека или густой лохматой шерсти животного; лохмы.",
  "косно":
      "Будучи приверженным к привычному, невосприимчивым к новому, пребывающим в состоянии застоя.",
  "косой": "Тот, кто страдает косоглазием; косоглазый I 1.",
  "косок": "Утолщённая стелька под пятку, вкладываемая в туфлю, сапог и т.п.",
  "кости": "Тело или части тела человека или животного.",
  "кость": "Отдельная составная часть скелета человека и позвоночных животных.",
  "косье": "Рукоятка косы коса II; косовище.",
  "косяк": "Брус дверной или оконной рамы, имеющий стесанные наискось концы.",
  "котел":
      "Металлический сосуд округлой формы для варки пищи, нагревания воды и т.п.",
  "котик":
      "Морское млекопитающее семейства ушастых тюленей с густым и мягким подшёрстком, обитающее в северной части Тихого океана.",
  "котов": "Соотносящийся по знач. с сущ. кот I, связанный с ним.",
  "коток": "Уменьш. к сущ. кот I",
  "кофей": "Напиток, приготовляемый из такого молотого кофе 4.",
  "кофий": "Напиток, приготовляемый из размолотых кофейных зёрен; кофе 4.",
  "кофик": "Маленький ресторан с продажей кофе.",
  "кофта": "Короткая — обычно до пояса или до бедер — женская одежда.",
  "кочан": "Головка капусты из плотно прилегающих друг к другу листьев.",
  "кочет": "То же, что петух I",
  "кочка":
      "Бугорок земли на низменном или болотистом месте, поросший мхом или травой.",
  "кошка": "Кошка",
  "кошки":
      "Род млекопитающих семейства кошачьих, к которому принадлежат домашняя кошка, лев, тигр, леопард и т.п.",
  "кошма":
      "Войлочная подстилка, войлочный ковер из овечьей или верблюжьей шерсти.",
  "кощей": "Кощей",
  "крабы": "Морские беспозвоночные животные отряда десятиногих ракообразных.",
  "крага": "См. краги I",
  "краги": "Кожаные накладные голенища с застёжками.",
  "кража": "Тайное присвоение чужого; хищение, воровство.",
  "краля":
      "Статная, красивая женщина; красотка (обычно с оттенком пренебрежительности).",
  "крапп":
      "Многолетнее травянистое растение семейства мареновых; марена красильная.",
  "краса": "Украшение, слава, гордость чего-либо.",
  "кредо": "Кредо",
  "креза": "Ненормальный, чокнутый.",
  "креол": "См. креолы",
  "крепь": "Сооружение в горнорудной выработке для предотвращения обвалов.",
  "кресс": "То же, что кресс-салат",
  "крест":
      "Предмет христианского культа, представляющий собою длинный вертикальный стержень с поперечной перекладиной в верхней половине, на котором — по евангельскому преданию — был распят Иисус Христос; символ спасения и искупления человечества.",
  "криво": "Не прямолинейно; изогнуто.",
  "криль":
      "Промысловое название некоторых видов планктонного морского рачка, употребляемых в пищу.",
  "крица":
      "Твердое губчатое железо, не очищенное от шлаковых включений, получаемое непосредственно из руды или из чугуна.",
  "кроат": "То же, что хорват",
  "кровь":
      "Жидкость красного цвета, циркулирующая в организме человека или животного, доставляющая питательные вещества к тканям и уносящая продукты их распада.",
  "кроки": "План местности, сделанный на основе глазомерной съемки.",
  "кроль": "Кролик-самец.",
  "кроме":
      "Употребляется при выделении кого-либо или чего-либо как одного из группы нескольких подобных лиц или предметов и соответствует по значению сл.: за исключением, не считая кого-либо или чего-либо.",
  "крона":
      "Верхняя часть дерева, образуемая совокупностью его ветвей и листьев.",
  "кросс":
      "Спортивный бег, лыжные гонки, соренования в езде на велосипедах, мотоциклах, автомобилях по пересеченной местности.",
  "кроха": "Мелкая частица, крохотный кусочек чего-либо.",
  "крохи": "Крайне малое количество, ничтожная доля, часть чего-либо.",
  "кроше": "Крепкие кручёные нитки.",
  "круиз": "Морское путешествие по определённому маршруту.",
  "крупа":
      "Продукт питания, состоящий из очищенных и лущеных зёрен различных культур.",
  "круто": "Почти отвесно; обрывисто.",
  "круть": "Крутой спуск; крутизна.",
  "круча": "Крутой крутой, отвесный спуск; обрыв",
  "кручь": "См. круть I",
  "крыло":
      "Орган, служащий для летания у птиц, насекомых и некоторых млекопитающих.",
  "крыса": "Крыса",
  "крыть": "Делать над чем-либо крышу крыша I 4., навес.",
  "крыша":
      "Верхняя часть строения, покрывающая его и служащая защитой от атмосферных явлений.",
  "кряду": "Без перерыва; подряд.",
  "кубик": "Кубический сантиметр как мера объёма.",
  "кубло": "Свой дом, угол; жилище.",
  "кубок": "Сосуд для вина в виде большого бокала.",
  "кудла": "См. кудлы",
  "кудлы": "Длинные торчащие пряди спутанных волос; лохмы.",
  "кудри": "Вьющиеся или завитые волосы.",
  "кузен": "Двоюродный брат, а также дальний кровный родственник.",
  "кузня": "Мастерская или цех для обработки металла ковкой; кузница I",
  "кузов":
      "Часть автомашины, вагона и т.п., служащая для размещения людей или грузов.",
  "кукан": "Бечева, на которую нанизывают пойманную рыбу (у рыболовов).",
  "кукиш":
      "Композиция, создаваемая из трёх пальцев как правой, так и левой руки путём просовывания большого пальца между указательным и средним пальцами; дуля II, фига II, шиш II",
  "кукла": "Детская игрушка в виде фигурки человека.",
  "кукша":
      "Лесная птица семейства вороновых, живущая в северной и средней Европе и в Сибири; ронжа.",
  "кулак": "Кисть руки с согнутыми и прижатыми к ладони пальцами.",
  "кулан": "Дикое непарнокопытное животное рода лошадей.",
  "кулек": "Небольшой бумажный пакетик.",
  "кулеш": "Жидкая каша.",
  "кулик":
      "Болотная птица подотряда ржанкообразных с длинным клювом и длинными ногами.",
  "кулич":
      "Высокий цилиндрической формы хлеб из сдобного теста, по православному обычаю выпекаемый к пасхальному столу и освящаемый в церкви в Страстную субботу.",
  "кулон": "Единица количества электричества (электрического заряда).",
  "культ":
      "Совокупность обрядов и ритуалов, установленных церковными канонами.",
  "кумач": "Хлопчатобумажная — обычно ярко-красного цвета — ткань.",
  "кумжа": "Рыба семейства лососей.",
  "кумир": "Изваяние языческого божества; идол.",
  "кумов": "Соотносящийся по знач. с сущ. кум, связанный с ним.",
  "кумык": "См. кумыки 2.",
  "кумыс":
      "Питательный, лечебный напиток из перебродившего кобыльего или верблюжьего молока.",
  "кунак":
      "Тот, кто связан с кем-либо отношениями взаимной дружбы, защиты, взаимопомощи, гостеприимства; друг (у кавказских горцев).",
  "куний": "Соотносящийся по знач. с сущ. куница, связанный с ним.",
  "кунфу": "См. кун-фу",
  "куньи":
      "Семейство млекопитающих отряда хищных, к которому относятся куница, выдра, соболь, барсук, хорек и т.п.",
  "купаж":
      "Результат смешивания различных сортов вин, чая в определённом соотношении с целью улучшения их качества, исправления недостатков и получения вина или чая определённого типа и состава.",
  "купец":
      "Тот, кто принадлежал к купечеству купечество I (в Российском государстве до 1917 г.).",
  "купля": "2. Результат такого действия.",
  "купно": "Совокупно; вместе.",
  "купол": "Сферическая крыша, свод в форме полушария.",
  "купон":
      "Отрезная часть ценных бумаг, дающая право на получение дивидента или процентного дохода.",
  "кураж": "Наигранная смелость, храбрость, задор, озорство.",
  "курай": "Народное название растения группы перекати-поле.",
  "курды": "Народ иранской этноязыковой группы.",
  "курец": "Тот, кто курит, любит, привык курить; курильщик",
  "курий": "2. Свойственный курице, характерный для неё; куриный I 2.",
  "курия":
      "Каждая из групп родов, на которые делились римские патриции (в Древнем Риме).",
  "курка": "Ашняя птица, несущая яйца; курица 1., самка петуха.",
  "курлы": "Крик, издаваемый журавлём.",
  "курок": "Часть ударного механизма в ручном огнестрельном оружии.",
  "курсы":
      "Учебные группы, кружки, дающие знания по какой-либо узкой специальности.",
  "курья": "Залив, далеко вдающийся в берег реки или озера.",
  "кусок": "Отделенная, отломленная, отбитая и т.п. часть чего-либо.",
  "кутас": "Шнур с кистью на кивере.",
  "кутеж": "Большая шумная попойка.",
  "куток":
      "Верхняя часть уступа угольного или рудного пласта, отбиваемая шахтёром.",
  "кутум": "Рыба семейства карповых, обитающая в Каспийском море.",
  "кутья":
      "Ритуальное постное кушанье, приготовленное из размоченных в воде зерен пшеницы со сладостями, подаваемое в Рождественский или Крещенский сочельник; сочиво II",
  "кухва": "То же, что куфа",
  "кухня": "Отдельное помещение с печью или плитой для приготовления пищи.",
  "кухта": "Снег, лежащий на ветвях деревьев.",
  "куцый": "Короткий или обрубленный, обрезанный (о хвосте).",
  "кучер": "Тот, кто правит запряженными в экипаж лошадьми; возница.",
  "кучка": "Небольшая группа людей, имеющих общие интересы.",
  "кучно": "Сосредоточившись в большом количестве на небольшом пространстве.",
  "кушак": "Пояс, обычно из широкого длинного куска материи или шнура.",
  "кхмер": "См. кхмеры 2.",
  "кэндо": "См. кендо",
  "кювет": "Водосточная канава, расположенная по обе стороны дороги.",
  "кюрий": "Искусственно полученный радиоактивный химический элемент.",
  "кюрин": "См. кюрины 2.",
  "кяфир": "См. кафир",
  "лабаз":
      "Помещение для продажи или хранения зерна, муки и некоторых других товаров.",
  "лабет": "2. Штраф за такой недобор; ремиз I 2.",
  "лаваш":
      "Пресный пшеничный хлеб в виде тонких больших лепешек (у армян, грузин и некоторых других народов).",
  "лавка":
      "Скамья в доме для сидения или лежания (обычно прикрепленная к стене).",
  "лавой": "Стремительно, неудержимо.",
  "лавра":
      "Название большого и особо значимого мужского православного монастыря, настоятелем которого является епархиальный архиерей (Троице-Сергиевой лавры — патриарх), а непосредственное управление осуществляется наместниками настоятелей — архимандритами.",
  "лавры":
      "Венок из листьев и веток лавра или ветвь такого дерева как символ награды, победы, славы.",
  "лагун": "Деревянный сосуд для жидкости в форме бочонка.",
  "ладан":
      "Ароматическое вещество в виде желтоватой или красноватой смолы, выделяемой некоторыми тропическими деревьями, применяемое для воскурений фимиама при религиозных обрядах.",
  "ладно": "Подходяще.",
  "ладом": "Дружно, мирно, по-хорошему, ладком.",
  "ладья": "Гребное или парусное судно.",
  "лазер":
      "Источник оптического когерентного излучения, характеризующегося высокой направленностью и большой плотностью энергии.",
  "лазея": "Узкое, тесное отверстие для прохода куда-либо",
  "лазка": "См. лазы 2.",
  "лазок": "Ласк. к сущ. лаз I 1.",
  "лайба": "Двухмачтовое или трёхмачтовое грузовое судно прибрежного плавания.",
  "лайда": "Заболоченный луг (на низменном побережье северных морей).",
  "лайка":
      "Порода охотничьих и ездовых собак северной лесной зоны Европы и Азии.",
  "лакей": "Слуга.",
  "лакцы":
      "Народ северокавказской этноязыковой семьи, составляющий основное население Дагестана.",
  "лампа":
      "Осветительный или нагревательный прибор различного вида и устройства.",
  "ламут": "То же, что эвен",
  "ландо": "Четырёхместная карета с открывающимся верхом.",
  "ланды":
      "Низменные прибрежные песчаные равнины на юго-западе Франции, по берегам Бискайского залива.",
  "ланка": "Самка оленя.",
  "лапка": "Уменьш. к сущ. лапа I",
  "лапки": "Мех с лап животного.",
  "лапта": "Русская народная игра в мяч двумя партиями.",
  "лапти": "Плетеная из лыка обувь, охватывающая ступни ног.",
  "лапша": "Изделие из пресного теста в виде узких тонких полосок.",
  "ларвы": "Души злых умерших людей; злые духи (в древнеримской мифологии).",
  "ларго":
      "Самый медленный темп, обычно используемый в музыке торжественного, эпического характера.",
  "ларек": "Легкая постройка для мелкой торговли; торговая палатка.",
  "ларец":
      "Дорогой изукрашенный ящичек с крышкой для хранения разных вещей (обычно драгоценностей).",
  "ласка": "Проявление нежности, любви.",
  "лассо": "Ёвка или ремень со скользящей петлей для ловли животных; аркан 1.",
  "ласты":
      "Приспособление для плавания в виде укороченных конечностей водных животных.",
  "латка": "Заплата.",
  "латук":
      "Травянистое растение семейства сложноцветных, отдельные виды которого употребляются в пищу или используются в фармакологии.",
  "латыш": "См. латыши 2.",
  "лафет":
      "Станок, на котором устанавливается и закрепляется ствол артиллерийского орудия.",
  "лафит": "Сорт красного винограда.",
  "лачка": "См. лакцы 2.",
  "лающе": "Звуками напоминая лай I",
  "лаять": "Издавать лай I",
  "лбина": "Большой лоб",
  "лбище": "Большой лоб",
  "лгать": "Говорить ложь, неправду; обманывать.",
  "левак": "Приверженец леворадикализма; леворадикал 1.",
  "левит": "Священнослужитель низшего духовного сана у древних евреев.",
  "левша": "Левша м. и ж.",
  "левые":
      "Те, кто по своим политическим взглядам и убеждениям является представителем левых левый IV политических партий.",
  "левый": "См. левые",
  "легат":
      "Назначаемый сенатом посол для выполнения политических поручений (в Древнем Риме в республиканский период).",
  "легаш": "Собака породы легавых.",
  "легко": "Без особого физического напряжения; без труда, без усилий.",
  "ледок": "Ласк. к сущ. лед",
  "лежак":
      "Род деревянной кровати для отдыха на открытом воздухе (на пляже, в санаториях, лагерях и т.п.).",
  "лежка": "Процесс действия по гл. лежать I 1., 3., 4.",
  "лежмя": "В лежачем положении; лёжа.",
  "лезть":
      "Карабкаясь, хватаясь руками или цепляясь ногами, взбираться куда-либо.",
  "лейбл":
      "Фирменный знак производителя, который пришивается или приклеивается к каждому экземпляру выпускаемого изделия.",
  "лейка": "Сосуд для поливки растений в виде ведра с длинным носиком.",
  "лемех":
      "Кровельный материал в виде продолговатых деревянных дощечек (обычно осиновых), служащих для покрытия куполов, барабанов, шатров зданий.",
  "лемеш": "Часть плуга, подрезающая пласт земли снизу; лемех II",
  "лемма":
      "Теорема, необходимая только для доказательства другой теоремы (в математике).",
  "лемур": "См. лемуры I",
  "ленок": "Ласк. к сущ. лен",
  "лента":
      "Узкая полоса из какой-либо ткани, употребляемая для украшения, отделки и т.п.",
  "ленто":
      "Музыкальное произведение или его часть, написанные в протяжном, медленном темпе.",
  "ленца": "Некоторая склонность к лени.",
  "лепет": "Неясная, несвязная речь.",
  "лепка": "Процесс действия по гл. лепить I 1., 2.",
  "лепра":
      "Тяжёлое хроническое инфекционное заболевание, характеризующееся продолжительным инкубационным периодом, образованием плотных узлов на коже, в других органах и тканях, поражением нервных стволов; проказа.",
  "лепта": "Мелкая древнегреческая медная монета.",
  "лерка": "Инструмент для нарезания наружной резьбы.",
  "леска":
      "Длинная прочная нить, один конец которой прикрепляется к удилищу, а на другой привязывается рыболовный крючок; леса.",
  "лесок": "Уменьш. к сущ. лес 1.",
  "лесом": "Используя лес как место передвижения.",
  "лесть":
      "Угодливое восхваление кого-либо или чего-либо, лицемерное восхищение кем-либо или чем-либо.",
  "летка":
      "Отверстие в некоторых металлургических печах, через которое выпускается чугун или шлак.",
  "леток": "Отверстие в улье для влёта и вылета пчел.",
  "летом": "В летнее время.",
  "летун": "Тот, кто обладает способностью летать.",
  "лешак":
      "Человекообразное существо, живущее в лесу и враждебное по отношению к человеку; дух леса, леший I (в русской народной мифологии).",
  "леший":
      "Человекообразное существо, живущее в лесу и враждебное по отношению к человеку; дух леса (в русской народной мифологии).",
  "лещик": "Уменьш. к сущ. лещ",
  "лживо": "Будучи склонным ко лжи, к обману.",
  "лиана":
      "Древесное или травянистое вьющееся и лазящее растение, распространённое обычно в тропических и субтропических лесах.",
  "ливан": "То же, что ладан",
  "ливер":
      "Употребляемые в пищу внутренности (печень, лёгкое, сердце, селезёнка) убойных животных.",
  "ливмя":
      "Очень сильно или в большом количестве (лить, литься: о дожде, слезах).",
  "лидер":
      "Глава политической партии, руководитель общественно-профессиональной организации и т.п.",
  "лизин": "Одна из аминокислот, входящая в состав белков.",
  "лизис":
      "Медленное падение высокой температуры с постепенным ослаблением явлений болезни при лихорадочных заболеваниях (в медицине).",
  "лизол": "Дезинфицирующая маслянистая жидкость красно-бурого цвета.",
  "лизун": "Тот, кто любит лизать, лизаться.",
  "ликер":
      "Крепкий, сладкий, ароматный спиртной напиток из фруктовых и ягодных соков, настоев трав.",
  "лилея": "См. лилия",
  "лилия":
      "Многолетнее луковичное растение с прямым высоким стеблем и крупными красивыми цветками в виде колокола.",
  "лиман":
      "Залив в низовьях реки или солёное озеро вблизи моря (обычно богатое лечебными грязями).",
  "лимит": "Предельная норма пользования чем-либо; ограничение.",
  "лимон":
      "Субтропическое вечнозелёное цитрусовое дерево семейства рутовых с жёлтыми, кислого вкуса плодами.",
  "лимфа":
      "Бесцветная жидкость в теле человека и позвоночных животных, образующаяся из плазмы крови путём её фильтрации в межтканевые пространства и обеспечивающая обмен веществ между кровью и тканями организма.",
  "линек":
      "Короткая смолёная верёвка с узлом на конце, служившая на судах для телесных наказаний матросов.",
  "линея": "То же, что линейка II",
  "линза":
      "Разновидность оптического стекла с криволинейными — обычно сферическими — поверхностями.",
  "линия": "Черта, проведенная на какой-либо поверхности; узкая полоска.",
  "липец": "Липовый мёд.",
  "липка": "Ласк. к сущ. липа I 1.",
  "липко": "Будучи липким, склеивающимся, легко прилипающим к чему-либо.",
  "липси": "Парный танец свободной композиции.",
  "лирик": "Автор лирических произведений; лирический поэт.",
  "лисий": "Соотносящийся по знач. с сущ. лиса I, связанный с ним.",
  "лиска": "Ласк. к сущ. лисица I",
  "литва":
      "Балтийские племена скотоводов и земледельцев, пришедшие в бассейны рек Неман и Даугава (предшественники современных литовцев).",
  "литер":
      "Документ — обычно с обозначенной на нём условной буквой — на право бесплатного или льготного проезда (преимущественно у военнослужащих).",
  "литий":
      "Химический элемент, серебристо-белый, мягкий, очень лёгкий щелочной металл.",
  "лития": "Чрезвычайное молебствие (у православных).",
  "литка": "Выплавленный кусок металла.",
  "литой": "Изготовленный литьём, отлитый из плавкого вещества.",
  "литье": "Процесс действия по гл. лить II",
  "лихач": "Удалой человек.",
  "лихва": "Прибыль, процент с отданного взаймы капитала.",
  "лихой": "Злой, злобный; недобрый.",
  "лицей":
      "Среднее общеобразовательное учебное заведение (обычно с углубленным изучением каких-либо предметов).",
  "лично": "Сам, сама; персонально.",
  "лишай":
      "Низшее растение, образованное симбиозом гриба и водоросли, растущее на камнях, на коре деревьев, на земле и т.п.; лишайник.",
  "лишек":
      "То, что превышает необходимое число, потребность, меру и т.п.; избыток.",
  "лишку": "Больше, чем нужно; излишне много.",
  "лобан": "Простореч. Тот, кто имеет большой, выпуклый лоб I 1.; лобастик 1.",
  "лобби":
      "Система агентов, контор, монополий, существующих при законодательных органах ряда стран, оказывающих давление на представителей власти, чиновников, депутатов в целях проведения выгодных им актов, назначений и т.п.",
  "лобик": "Ласк. к сущ. лоб I 1.",
  "лобок": "Бугорок на сращении передних костей таза.",
  "ловец": ", кто занимается ловлей рыбы рыба I 1.; рыболов I 1.",
  "ловко": "Будучи искусным в движениях, обладая хорошей сноровкой.",
  "ловля": "Процесс действия по гл. ловить I",
  "логик": "Специалист в области логики.",
  "лодка":
      "Небольшое гребное судно (обычно для прибрежного или речного плавания).",
  "ложка":
      "Один из предметов столового прибора, служащий для зачерпывания жидкой или рассыпчатой пищи.",
  "ложки": "Ударный народный музыкальный инструмент.",
  "ложно": "Не соответствуя истине, будучи ошибочным, ненастоящим.",
  "ложок": "Уменьш. к сущ. лог I",
  "локон": "Вьющаяся или завитая прядь волос.",
  "ломик": "Уменьш. к сущ. лом I",
  "ломка": "2. Результат такого действия; ломание 2.",
  "ломко":
      "Оценочная характеристика чего-либо как хрупкого, непрочного, легко ломающегося.",
  "лонжа": "Длинный повод, употребляемый на манеже при выездке лошадей; корда.",
  "лопух":
      "Сорное растение семейства сложноцветных с широкими листьями и цепкими колючками; репейник.",
  "лосий": "То же, что лосиный",
  "лоток": "Большой плоский ящик для торговли вразнос и для переноски товаров.",
  "лотос": "Южное водяное растение с красивыми крупными цветками.",
  "лохмы":
      "Пряди спутанных, всклоченных волос человека или густой лохматой шерсти животного; космы.",
  "лоция":
      "Руководство для плавания по морям, рекам, содержащее систематическое описание морей, рек и побережий, гидрологические, метеорологические и другие данные.",
  "лошак": "Помесь ослицы и жеребца.",
  "лубок": "Пласт или лоскут свежего слоя древесной коры; лыко, луб 2.",
  "лужок": "Уменьш. к сущ. луг",
  "лузга": "Шелуха, кожура семян некоторых растений.",
  "лунит": "Лунный грунт.",
  "лунка": "Небольшое углубление, ямка.",
  "лунно": "О наличии луны на безоблачном ночном небе, о её ярком свете.",
  "лупка":
      "2. Результат такого действия; наказание побоями, поркой; лупцовка 2.",
  "лупмя": "Очень сильно (лупить, бить).",
  "лучик": "Уменьш. к сущ. луч 1., 2.",
  "лучок": "Приспособление для ловли птиц в виде дуги с сетью.",
  "лучше": "Сравнительная степень прилагательного хороший III",
  "лыжня": "След, оставляемый на снегу при ходьбе, беге по нему на лыжах.",
  "лысун": "Морское животное семейства тюленевых; гренландский тюлень.",
  "лысый": ", кто имеет лысину лысина 1.",
  "лытка": "См. лытки",
  "лытки": "Икры, голени.",
  "лычки": "Узкие поперечные нашивки на погонах.",
  "лычко": "Уменьш. к сущ. лыко",
  "льяло": "Металлическая форма для отливки металла в виде слитка; изложница.",
  "лэйбл": "См. лейбл",
  "любая": "Жен. к сущ. любой I",
  "любка":
      "Многолетнее растение семейства орхидных с душистыми белыми или зеленоватыми цветками; ночная фиалка.",
  "любое": "Что угодно.",
  "любой": "Кто угодно; любой человек.",
  "любый": "Пользующийся чьей-либо любовью, внушающий кому-либо любовь",
  "людно": "Характеризуясь наличием большого числа людей.",
  "люнет":
      "Открытое с тыла полевое укрепление, состоящее из боковых валов и рва впереди.",
  "люпин":
      "Травянистое растение семейства бобовых, используемое для удобрения или как декоративное.",
  "люпус": "Туберкулёз кожи; волчанка.",
  "люрик": "Полярная птица семейства чистиковых.",
  "лютик": "Травянистое растение с едким соком и жёлтыми цветками.",
  "лютня":
      "Старинный струнный щипковый музыкальный инструмент с короткой шейкой и овальным корпусом.",
  "лютый": "Свирепый, кровожадный, хищный (о животных).",
  "люффа": "См. люфа",
  "лючок": "Ласк. к сущ. люк I 1.",
  "лягва":
      "Хвостое земноводное с длинными задними ногами, приспособленными для прыгания и плавания; лягушка 1.",
  "ляжка": "Мышечный покров бедренной кости человека; бедро.",
  "лямка":
      "Широкий ремень из кожи или прочной ткани, перекидываемый или надеваемый через плечо для тяги или для облегчения переноски грузов.",
  "лямки":
      "Полоски материи (обычно две), перекинутые через плечо и поддерживающие одежду.",
  "ляпис":
      "Бесцветный белый порошок, применяемый в медицине как противомикробное и прижигающее средство; азотнокислое серебро.",
  "лярва": "См. лярвы",
  "лярвы": "Души умерших злых людей (в древнеримской мифологии).",
  "ляссе":
      "Закладка в виде ленточки, приклеенная к верхней части книжного блока и предназначенная для вкладывания в нужное место книги.",
  "ляшка": "См. ляхи I",
  "мавры":
      "Основное население Мавритании — государства в северо-западной части Африки.",
  "магик":
      "2. перен. Тот, кто обладает необыкновенной силой воздействия на кого-либо; маг II 2.",
  "магия":
      "Совокупность обрядов, действий, слов, связанных с верой в способность человека — мага, волшебника, колдуна — с помощью чудодейственных сил воздействовать на людей, животных и природу; колдовство, волшебство, чародейство.",
  "магма":
      "Расплавленная масса преимущественно силикатного состава, образующаяся в глубинных зонах Земли.",
  "магог": "Магог м.",
  "мадам":
      "Воспитательница-иностранка (обычно замужняя женщина) в богатой семье (в Российском государстве до 1917 г.).",
  "маета": "Утомительные, досадные хлопоты; беспокойство.",
  "мажор":
      "Музыкальный лад, главные, основные звуки которого составляют трезвучие с большой терцией в основе, придающее аккордам жизнерадостное, светлое звучание.",
  "мазар": "Гробница святого (у мусульман).",
  "мазер":
      "Генератор индуцированного электромагнитного излучения в диапазоне коротких радиоволн.",
  "мазик": "Ласк. к сущ. маз II",
  "мазка": "Процесс действия по гл. мазать I, мазаться I",
  "мазло":
      "Простореч. Неаккуратный человек; неряха 1., грязнуля 1., мазила I 1., мазилка I 1.",
  "мазня": "Процесс действия по гл. мазать III",
  "мазок":
      "Наложение краски отрывистым, коротким движением; полоса, слой краски, наложенные таким движением.",
  "мазур":
      "Польский народный танец, получивший распространение в качестве бального; мазурка I 1.",
  "мазут":
      "Густые маслянистые остатки нефти, получаемые после выделения из неё керосина, бензина и газойля.",
  "майер": "Густой тростник.",
  "майка": "Трикотажная рубашка без рукавов и воротника с большим вырезом.",
  "майна":
      "Широкая трещина во льду или незамёрзшее место на реке; полынья, прорубь.",
  "майор":
      "Воинское звание, чин старшего офицерского состава армии, следующее после капитана.",
  "макао":
      "Азартная игра в карты или в кости, основанная на совпадении или несовпадении числа очков у играющих.",
  "макет": "Модель чего-либо, воспроизведенная обычно в уменьшенном виде.",
  "маков": "Подобен ярко-красному цвету мака.",
  "макса": "Печень налима или трески; рыбьи потроха.",
  "макси": "Юбка, платье, пальто большой длины.",
  "малек": "Маленькая рыбка, недавно вышедшая из икринки; малявка I",
  "малец": "Мальчик-подросток.",
  "малик": "Заячий след на снегу (в речи охотников).",
  "малка":
      "Приспособление для вычерчивания и измерения углов, применяемое при строительных работах.",
  "малое": "То, что не имеет существенного значения.",
  "малый": "Мальчик, подросток, юноша, парень.",
  "малыш": "Ребёнок (обычно о мальчике).",
  "малье": "Мелкая рыба, продающаяся не на вес, а ковшами или ведрами.",
  "маляр": "Тот, кто занимается окраской зданий, помещений и т.п.",
  "мамай": "Употребляется как символ буяна, драчуна.",
  "маман":
      "Начальница привилегированного женского закрытого учебного заведения (в Российском государстве до 1917 г.).",
  "мамба": "Ядовитая змея семейства аспидов, распространённая в Африке.",
  "мамбо":
      "Парный импровизационный танец латиноамериканского происхождения, экспрессивный по характеру, родственный ча-ча-ча и румбе.",
  "мамин": "Соотносящийся по знач. с сущ. мама, связанный с ним.",
  "мамка": "Женщина по отношению к её детям; мать I 1.",
  "мамон": "Мамон м. простореч.",
  "манго":
      "Тропическое вечнозелёное плодовое дерево семейства сумаховых с ароматными сладкими плодами.",
  "манеж": "Манеж",
  "манер": "См. манера I",
  "мание": "То же, что мановение",
  "мания":
      "Психическое расстройство, характеризующееся сосредоточением сознания и чувств на какой-либо одной идее, а также резкими переходами от возбуждения к подавленности.",
  "манка": "Манная крупа.",
  "манко":
      "Недовес в товаре, недочёт в кассовых суммах вследствие ошибки в записях или просчёта кассира (в торговых и финансовых делах).",
  "манна":
      "Пища, падавшая с неба во время странствования евреев по пустыне; небесный дар, милость (по библейскому преданию).",
  "манок":
      "Дудочка, свисток для приманивания охотником различных зверей и птиц.",
  "манси": "Народ финно-угорской этноязыковой группы.",
  "манто": "Женское пальто свободного покроя (обычно меховое).",
  "манту": "Диагностический приём ранней диагностики туберкулеза.",
  "манты":
      "Восточное кушанье в виде круглых открытых пирожков из пресного теста с начинкой из баранины, приготовляемое на пару.",
  "манул":
      "Хищное млекопитающее семейства кошачьих с длинным густым и пушистым мехом, обитающее в Закавказье и в степях Средней и Центральной Азии.",
  "маори":
      "Народ австронезийской этноязыковой семьи, составляющий коренное население Новой Зеландии.",
  "марал":
      "Крупный олень, обитающий в Сибири, самцы которого имеют большие ветвистые рога.",
  "маран": "См. мараны",
  "марго":
      "Поле делового документа, коммерческого письма, используемое для различных пометок.",
  "маржа":
      "Разница между покупной и продажной ценами товаров, курсами ценных бумаг на день заключения и день исполнения сделки, между ценой покупателя и ценой продавца, широко используемые в биржевом, страховом и банковском деле.",
  "марка":
      "Знак оплаты почтовых и некоторых других сборов (обычно в виде бумажной наклейки небольшого размера с каким-либо рисунком и с обозначением цены).",
  "марля":
      "Тонкая лёгкая хлопчатобумажная — обычно белого цвета — ткань из редко сплетенных нитей, применяемая в медицине как перевязочный материал.",
  "масаи": "Народ этноязыковой группы нилотов, живущий в Кении и Танзании.",
  "маска":
      "Накладка на верхнюю часть лица в виде повязки с вырезами для глаз, надеваемая, чтобы не быть узнанным.",
  "масла": "Разные сорта масла.",
  "масло":
      "Жидкое или твёрдое жировое вещество, искусственно добываемое из веществ растительного, минерального или животного происхождения.",
  "масон": "Приверженец масонства.",
  "масса": "Весомость и инерция, свойственные материи и энергии.",
  "массы": "Широкие круги трудящихся.",
  "масть": "Цвет шерсти у животных и перьев у птиц.",
  "матка": "Женщина по отношению к её детям; мать I 1., мама 1.",
  "маток": "Ласк. к сущ. мат IV",
  "матом": "Употребляя мат IV, нецензурные слова (говорить, ругаться).",
  "матюг": "Матерное или свойственное мату мат IV слово.",
  "матюк": "См. матюг",
  "мафия":
      "2. Банда, организованная группировка, тайно и в нарушение закона действующая в своих интересах.",
  "махан":
      "Мясо (преимущественно конина), употребляемое в пищу (у татар, башкир и некоторых других народов).",
  "махди": "Мессия, Спаситель (у мусульман).",
  "махом": "Не раздумывая, очень быстро; вдруг, сразу.",
  "махра": "То же, что махорка 2.",
  "махры": "Бахрома, кисти.",
  "мачта":
      "Высокий столб или высокое металлическое сооружение на судне для крепления парусов, подъема флага, установки сигнальных огней, устройства постов управления и наблюдения и т.п.",
  "маять": "Изнурять, утомлять.",
  "мбайт": "См. мегабайт",
  "медиа":
      "Пресса, радио, телевидение как средства массовой информации; масс-медиа.",
  "медик": "Специалист в области медицины; врач.",
  "медли": "Смешанное общество, разношерстная толпа.",
  "медок": "Ласк. к сущ. мед",
  "медяк": "Медная монета.",
  "между":
      "Употребляется при указании на положение предмета или лица посередине, среди кого-либо или чего-либо.",
  "мезга":
      "Мягкий молодой слой древесины между корой и твёрдой древесиной; заболонь.",
  "мезон":
      "Элементарная частица, масса которой больше массы электрона и меньше массы протона (в физике).",
  "мекка":
      "Употребляется как символ места паломничества почитателей чего-либо.",
  "мелко":
      "В виде небольших, некрупных по величине частей, кусочков, капель и т.п.",
  "мелок": "Кусочек мела (для писания, рисования, черчения).",
  "мелос": "Понятие мелодического, песенного начала в музыке.",
  "мельк": "Обозначение быстрого движения мимо или туда-сюда как действия.",
  "менее": "Сравнительная степень прилагательных малый II, маленький II",
  "менка": "2. Результат такого действия; меновая торговля, мена 2., обмен I",
  "мерин": "Кастрированный жеребец.",
  "мерка":
      "Старинная русская единица ёмкости сыпучих тел, приблизительно равная одному пуду зерна; мера I 1. (применявшаяся до введения метрической системы мер в 1918 г.).",
  "мерно": "Совершаясь в определённом темпе; размеренно, ритмично.",
  "мерси": "Слова благодарности, признательности за что-либо; спасибо I 1.",
  "месса": "Главное богослужение в католической церкви.",
  "места": "Определенное место, пространство на земной поверхности; местность.",
  "мести":
      "Очищать какую-либо поверхность от сора, пыли, снега и т.п. при помощи метлы, щётки и т.п.",
  "место":
      "Пространство, которое занято или может быть занято кем-либо или чем-либо.",
  "месть":
      "Намеренное причинение зла кому-либо за нанесённое оскорбление, обиду.",
  "месье":
      "Употребляется как обращение или форма вежливого упоминания по отношению к мужчине во Франции и в некоторых других странах, обычно присоединяемое к фамилии или имени лица.",
  "месяц":
      "Одна двенадцатая часть астрономического года, имеющая каждая самостоятельное название (январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь).",
  "метан":
      "Бесцветный газ, представляющий собою соединение углерода с водородом; болотный или рудничный газ.",
  "метил": "Одновалентный органический радикал.",
  "метис": "Потомок от брака между представителями разных человеческих рас.",
  "метка": "Метка ж.",
  "метко": "Без промаха; точно.",
  "метла":
      "Предмет хозяйственного обихода в виде связанных в пучок прутьев или стеблей чего-либо, прикрепленных к палке.",
  "метод":
      "Способ познания, подход к изучению явлений природы и общественной жизни.",
  "метол":
      "Одно из веществ, применяемых в фотографии как проявитель — бесцветные мелкие кристаллы, хорошо растворимые в воде.",
  "метро":
      "Вид городского пассажирского транспорта в виде рельсовой — обычно подземной — электрической железной дороги; метрополитен.",
  "меццо":
      "Женский голос, средний по высоте между сопрано и контральто; меццо-сопрано I; меццо-сопрановый.",
  "мечта":
      "Что-либо воображаемое, мысленно представляемое и очень желаемое; предмет желаний, стремлений.",
  "мечты": "То, что создано воображением, фантазией.",
  "мешок":
      "Предмет хозяйственного обихода, сшитый из грубой плотной ткани и служащий для хранения и перевозки сыпучих тел и различных мелких вещей.",
  "мигач": "Тот, кто заигрывает с девушками, игриво подмигивает им.",
  "мигом": "Очень быстро, сразу.",
  "мидия":
      "Беспозвоночное мягкотелое животное, заключенное в раковину; двустворчатый моллюск.",
  "мизер": "Отвлеч. сущ. по прил. мизерный I; мизерность I",
  "микро":
      "Юбка, едва прикрывающая бедра и выступающие формы женской фигуры, больше напоминающая широкий пояс или набедренную повязку с неровным, рваным краем; микроюбка.",
  "микст":
      "Смешанный регистр певческого голоса, переходный между грудным и головным регистрами (в музыке).",
  "милая": "Возлюбленная.",
  "милка": "Та, что горячо любима; возлюбленная.",
  "милое": "То, что мило.",
  "милок": "Употребляется в дружеском или фамильярном обращении.",
  "милый": "Тот, кто горячо любим; возлюбленный I",
  "мильт": "То же, что милиционер",
  "мимик": "То же, что мимист",
  "минер": "Тот, кто занимается минированием и разминированием местности.",
  "минор":
      "Музыкальный лад, в основе которого лежит трезвучие с малой терцией и чистой квинтой, придающее ему грустное звучание.",
  "минус": "Знак вычитания, обозначаемый горизонтальной чертой.",
  "миома": "Доброкачественная опухоль из мышечной ткани.",
  "мираб":
      "Тот, кто ведает оросительной системой и порядком пользования водой (в маловодных районах Средней Азии).",
  "мираж":
      "Оптическое явление в атмосфере, при котором — вследствие преломления лучей в неравномерно нагретых слоях воздуха — отраженно видны находящиеся за горизонтом предметы; призрачное видение, марево II",
  "мирза":
      "Титул члена царствующей династии, принца крови (у некоторых народов Востока).",
  "мирно": "В условиях мира мир IV 1.; без войны.",
  "мирок": "Узкая, ограниченная область жизни, явлений, интересов.",
  "мирон": "Речная рыба семейства карповых.",
  "мирра":
      "Ароматическая смола, получаемая из коры некоторых тропических деревьев, используемая в медицине и в парфюмерии.",
  "мирта": "См. мирт",
  "миска": "Предмет домашней утвари в виде широкой и глубокой чашки.",
  "митоз":
      "Непрямое деление клетки, являющееся наиболее распространённым способом воспроизведения клеток; кариокинез.",
  "митра": "Митра ж.",
  "мишка": "Мишка",
  "мишук":
      "Пное хищное всеядное млекопитающее с большим грузным, покрытым густой шерстью телом и короткими ногами; медведь I 1., мишка I (с оттенком ласковой фамильярности).",
  "млеко": "То же, что молоко",
  "млеть": "Находиться в состоянии истомы, расслабленности.",
  "мнимо":
      "Оценочная характеристика чего-либо как воображаемого, кажущегося, не существующего в действительности.",
  "мнить": "Думать, полагать (обычно ложно, напрасно).",
  "много":
      "Употребляется как показатель неопределённо большого количества кого-либо или чего-либо; в большом количестве, в значительной степени.",
  "могар": "Однолетнее кормовое растение семейства злаков.",
  "могол": "См. моголы",
  "могул":
      "Скоростной спуск на горных лыжах по бугристой трассе, сочетающийся с акробатикой, как один из видов фристайла.",
  "модем":
      "Внешнее устройство ЭВМ, служащее для связи с телефонными линиями связи, телетайпными аппаратами и т.п.",
  "модий":
      "Мера объёма жидкостей и сыпучих тел, применявшаяся в древней арабской, греческой, римской и некоторых других системах мер (приблизительно от 6 до 40 кг).",
  "модно": "Оответствии с модой мода 1., 2., соответствуя моде.",
  "модус": "Вид, разновидность; образ, способ, норма.",
  "можно":
      "О наличии условий, возможности для свершения, осуществления чего-либо.",
  "мозги":
      "Вещество, заполняющее череп некоторых животных и употребляемое в пищу.",
  "мойва":
      "Рыба семейства корюшек с удлиненным, сжатым с боков телом, обычно употребляемая как наживка; всякая мелкая рыба.",
  "мойка": "Процесс действия по гл. мыть",
  "мойра": "Богиня судьбы.",
  "мойры":
      "Три дочери Зевса и Фемиды — богини судьбы: Клото прядет нить жизни, Лахесис распределяет судьбы, Атропос в назначенный час перерезает нить жизни (в древнегреческой мифологии).",
  "мокко": "Ценный сорт кофе с мелкими зернами.",
  "мокой":
      "Крупная морская хищная рыба с веретенообразным телом и большим ртом, расположенным на нижней стороне головы; акула I",
  "мокро": "О месте, где мокро, влажно, сыро.",
  "мокша": "То же, что мокшане",
  "молва": "Слухи, вести, толки.",
  "молвь": "См. молва",
  "молем": "Не связывая в плот; россыпью.",
  "молка": "Процесс действия по гл. молоть",
  "молот":
      "Большой тяжёлый молоток для ковки металлов, дробления камней, забивания чего-либо и т.п.",
  "молох": "Молох",
  "молча": "Сохраняя молчание.",
  "молью": "См. молем",
  "молян": "Мордовский религиозный праздник.",
  "моляр": "См. моляры",
  "монах":
      "Член религиозной общины, посвятивший себя Богу, приняв постриг и дав обеты послушания, нестяжания и безбрачия (обычно живущий в монастыре).",
  "мопед": "Легкий мотоцикл с педальным приводом.",
  "морда": "Передняя часть головы животного.",
  "морзе":
      "Прстейший телеграфный аппарат для передачи сигналов при помощи азбуки Морзе; аппарат Морзе.",
  "мороз": "Мороз",
  "морок": "Мрак, темнота.",
  "морфа": "См. морф",
  "морцо":
      "Небольшое озеро на низменном побережье моря, иногда, при повышении уровня воды, сообщающееся с морем.",
  "моряк": "Тот, кто служит во флоте.",
  "мосол": "Отчётливо видная, выступающая из-под кожи кость.",
  "мосье":
      "Употребляется как обращение или форма вежливого упоминания по отношению к мужчине во Франции и некоторых других странах, обычно присоединяемое к фамилии или имени.",
  "мотет":
      "Жанр вокальной или вокально-инструментальной многоголосной музыки, первоначально церковного характера, особенно развившийся во Франции в XII — XVII вв",
  "мотив": "Побудительная причина, основание, повод к чему-либо.",
  "мотка": "Процесс действия по гл. мотать I",
  "мотня":
      "Остроконечный длинный мешок в средней части невода, куда попадает при ловле рыба.",
  "моток": "Ровно смотанные или намотанные на что-либо нитки, пряжа и т.п.",
  "мотор":
      "Машина, преобразующая любой вид энергии в механический; двигатель (обычно внутреннего сгорания или электрический).",
  "мотто": "Остроумное изречение.",
  "мохер": "Шерсть козы ангорской породы.",
  "мохна": "См. мохны",
  "мохны": "Шерсть или перья на ногах животных, птиц.",
  "мочка": "Процесс действия по гл. мочить I 2., 3.",
  "мошка": "Мелкое двукрылое летающее насекомое.",
  "мошна": "Мешок для денег; кошелек.",
  "мощно": "Создавая впечатление силы, величия своею величиной, массивностью.",
  "мразь": "Простореч. Ничтожный, презренный человек.",
  "мреть": "2. Виднеться в мареве марево I 2., неясно выделяться.",
  "муаре":
      "Вид обработки ткани путём тиснения, придающий ей способность блестеть, переливаться разными оттенками; муар III",
  "мудро": "Проявив мудрость; умно, со знанием дела.",
  "мудры":
      "Особое положение рук, комбинаций и фигур пальцев, с помощью которых в нужных направлениях распределяется энергия, благодаря чему снимается боль, устраняются причины заболевания, создается оздоровительный эффект (обязательным условием при этом является определённое сосредоточение в мыслях).",
  "мужик": "Мужчина.",
  "музга":
      "Впадина на поверхности земли, часто заливаемая водой, или небольшое озеро.",
  "музей":
      "Учреждение, занимающееся собиранием, хранением и выставкой для обозрения памятников истории, искусства, научных коллекций и т.п.",
  "мулат": "Потомок от браков представителей европеоидной расы с неграми.",
  "мулла": "Служитель религиозного культа у мусульман.",
  "муляж":
      "Слепок, модель предмета из гипса, воска и т.п., точно передающие форму предметов, строение их поверхности, окраску.",
  "мумие":
      "Биологически активный продукт естественного происхождения, насыщенный микроэлементами, представляющий собою смолоподобное вещество из расщелин скал (применяется как лечебное средство при различных заболеваниях).",
  "мумия":
      "Труп человека или животного, предохраненный от разложения с помощью различных средств — бальзамирования, прокапчивания и т.п. — или благодаря влиянию естественных условий (температуры воздуха, влажности почвы и т.п.), в которых он находился.",
  "мураш":
      "Мелкое насекомое подотряда жалящих перепончатокрылых, живущее большими сообществами; муравей.",
  "мурза": "Титул феодальной знати в татарских государствах в XV в.",
  "мурин": "Мурин м. устар.",
  "мурка": "Мурка ж. разг.",
  "мурло": "Лицо человека (обычно некрасивое, толстое, широкое).",
  "мурья": "Трюм или часть трюма на судне.",
  "мусор": "Крупный сор; отбросы.",
  "мутно": "Неясно, неотчётливо.",
  "мутон": "Особо выделанная овчина.",
  "муфта":
      "Принадлежность верхней женской одежды в виде открытого с двух сторон мешочка — обычно мехового — для предохранения рук от холода.",
  "муфти": "См. муфтий",
  "муцин": "См. муцины",
  "мучка": "К. к сущ. мука 1.",
  "мушар": "То же, что шпион (во Франции).",
  "мушка":
      "Небольшой выступ на передней части ствола огнестрельного оружия, служащий для прицеливания.",
  "мцыри": "Мцыри нескл. м.",
  "мчать":
      "Перех. Очень быстро, стремительно везти или нести кого-либо или что-либо.",
  "мшить": "Конопатить мхом.",
  "мымра": "Простореч. Угрюмая, неприятная женщина.",
  "мысик": "Уменьш. к сущ. мыс",
  "мысли": "Убеждения, взгляды, воззрения.",
  "мысль":
      "Мыслительный процесс, отражающий объективную действительность в понятиях, суждениях, умозаключениях; мышление.",
  "мысок": "Уменьш. к сущ. мыс",
  "мысом": "В виде острого угла.",
  "мытье": "Процесс действия по гл. мыть, мыться 1.",
  "мычка": "Пучок льна для прядения; мочка IV",
  "мышей":
      "Сорняк семейства злаков, колоски которого окружены щетинками рыжеватого или зеленоватого цвета.",
  "мыший": "Соотносящийся по знач. с сущ. мышь I, связанный с ним; мышиный 1.",
  "мышка": "Мышца под плечевым сгибом.",
  "мышца":
      "Орган тела животных и человека, состоящий из ткани, способной сокращаться под влиянием нервных импульсов.",
  "мэрия": "Исполнительный орган муниципального самоуправления.",
  "мюзет":
      "Музыкальный инструмент типа волынки, широко распространённый во Франции XVII — XVIII вв.",
  "мюзле": "Проволочная уздечка у бутылки шампанского.",
  "мюрид":
      "Последователь, ученик шейха, воспитываемый в духе беспрекословного подчинения своему духовному наставнику.",
  "мюсли":
      "Сухая смесь из обжаренных с медом фруктов с добавлением шоколада и т.п.",
  "мягко": "Не твёрдо на ощупь; не жёстко.",
  "мякиш":
      "Мягкая часть печеного хлеба, хлебобулочных изделий, находящаяся под коркой.",
  "мялка":
      "Машина, предназначенная для первичной обработки льна и пеньки; льномялка.",
  "мямля": "Простореч. Нерасторопный и нерешительный человек.",
  "мянда":
      "Мелкая сосна с крупнослойной и рыхлой древесиной, растущая в низменных местах.",
  "мясти": "Приводить в смятение; тревожить.",
  "мясцо": "Ласк. к сущ. мясо",
  "мятеж": "Стихийное восстание; бунт.",
  "мятый": "Ставший мягким от давления, сжатия; помятый.",
  "мятье": "2. Результат такого действия; размягчение, очищение.",
  "мячик": "Полный, пухлый — обычно невысокого роста — человек.",
  "набат": "Большой войсковой барабан (в Древней Руси).",
  "набег":
      "2. Результат такого действия; внезапное нападение, кратковременное вторжение.",
  "набоб": "Титул правителей индийских провинций.",
  "набок": "На одну сторону.",
  "набор": "Процесс действия по гл. набирать III 1., набрать III",
  "навал": "Процесс действия по гл. наваливать III",
  "навар": "Жир, образующийся на поверхности жидкого кушанья при варке.",
  "навек": "Навсегда, навечно.",
  "навес":
      "Кровля на столбах или иных опорах для защиты от солнца или непогоды.",
  "навет": "Ложное обвинение; клевета, наговор.",
  "навий": "Соотносящийся по знач. с сущ. навь, связанный с ним.",
  "навис": "Хвост и грива лошади.",
  "навоз":
      "Смесь помета домашних животных с соломой, служащая для удобрения почвы.",
  "навой": "2. Результат такого действия; навивание 2., навивка 2.",
  "навык":
      "Дейстие, доведенное до автоматизма, характеризующееся цельностью, отсутствие поэлементного сознания и контроля; автоматизированное умение, приобретенное упражнениями или опытом.",
  "нагаи": "См. ногаи 1.",
  "нагай": "См. нагаи 2.",
  "наган": "Револьвер особой системы с вращающимся барабаном.",
  "нагар": "Процесс действия по гл. нагорать I",
  "нагиб": "Процесс действия по гл. нагибать",
  "нагло": "Отличаясь наглостью; бесцеремонно, нахально.",
  "нагой":
      "Не имеющий на себе одежды, не прикрытый одеждой; голый, обнажённый.",
  "нагон": "Процесс действия по гл. нагонять I",
  "нагул": "Процесс действия по гл. нагуливать 1.",
  "надел": "Процесс действия по гл. наделять 1., наделить",
  "надир":
      "Ка небесной сферы, находящаяся под горизонтом и противоположная зениту зенит 1. (в астрономии).",
  "надой": "Количество надоенного молока.",
  "надув": "Процесс действия по гл. надувать 1.",
  "наезд": "Процесс действия по гл. наезжать II 1.",
  "нажиг": "Процесс действия по гл. нажигать I",
  "нажим": "Процесс действия по гл. нажимать 1., 3.",
  "нажин": "Процесс действия по гл. нажинать",
  "назад": "В направлении задней, тыловой стороны чего-либо.",
  "назем":
      "Сь помета домашних животных с соломой, служащая для удобрения почвы; навоз 1.",
  "назло": "Так, чтобы разозлить.",
  "найти": "Отыскать, обнаружить кого-либо или что-либо в результате поисков.",
  "наказ": "Процесс действия по гл. наказывать II, наказать II",
  "накал": "Процесс действия по гл. накаливать, накалять",
  "накат": "Процесс действия по гл. накатать V, накатывать III",
  "накол":
      "2. Результат такого действия; узор или рисунок на теле человека, сделанный путём наколов на коже и введения под кожу особой краски; татуировка, наколка I 2.",
  "накра": "См. накры",
  "накры": "Род ударного инструмента (в Древней Руси).",
  "налеп": "Лепные украшения на чём-либо.",
  "налет": "Процесс действия по гл. налетать II, налететь II",
  "налив": "Процесс действия по гл. наливать I, наливаться I 1., 2.",
  "налим":
      "Хищная пресноводная рыба семейства тресковых, узкая и длинная, с пятнистой и скользкой кожей.",
  "налог": "См. налоги",
  "налой":
      "Высокий столик с наклонной верхней плоскостью, использующийся как подставка для книг, икон и т.п. во время богослужения в православном храме; аналой.",
  "намаз":
      "Мусульманская ежедневная пятикратная — в разное время дня — молитва из стихов Корана, которой предшествует ритуальное омовение.",
  "намек": "Процесс действия по гл. намекать",
  "намет":
      "Небольшая рыболовная сеть, прикрепленная к длинной жерди; наметка III",
  "намин":
      "2. Результат такого действия; намятое и воспалённое место; наминка 2.",
  "намол": "Процесс действия по гл. намалывать",
  "намыв":
      "2. Результат такого действия; земля у берега, намытая водой; намывка 2.",
  "нанаи":
      "Народность тунгусо-маньчжурской языковой группы, живущая в пределах Дальневосточного региона в бассейне рек Амура и Уссури (прежнее название — гольды).",
  "нанай": "См. нанаи 2.",
  "нанду": "Трехпалый южноамериканский страус.",
  "нанка":
      "Сорт грубой хлопчатобумажной ткани из толстой пряжи (обычно жёлтого цвета).",
  "нанос":
      "2. Результат такого действия; слой земли, песка, ила и т.п., образовавшийся в результате деятельности текучих вод, таяния льда или работы ветра.",
  "напев": "Мелодия, мотив.",
  "напой": "Процесс действия по гл. напаивать II",
  "напор": "Процесс действия по гл. напирать",
  "наппа":
      "Натуральная кожа высокого качества, используемая для шитья одежды и обуви.",
  "нарды":
      "Игра на специальной доске с 24 игровыми полями для двух партнеров (каждый из которых имеет по 15 фишек) с использованием 2-х костей (кубиков с числами на гранях от 1 до 6, популярная в Закавказье, Средней Азии, а в последние годы и в России).",
  "нарез": "Процесс действия по гл. нарезать I",
  "народ": "Общность людей, объединённых языком, историей и культурой.",
  "нарта": "См. нарты I",
  "нарты":
      "Длинные и узкие сани, используемые для езды на собаках и оленях на Севере.",
  "нарыв":
      "Воспалительная опухоль в ткани организма, переходящая или перешедшая в нагноение; абсцесс.",
  "наряд": "То, во что наряжаются; одежда (обычно праздничная, лучшая).",
  "насад": "Плоскодонное судно с высокими набитыми бортами.",
  "насос": "Насос",
  "насып":
      "Воронкообразный ящик на мельницах, куда высыпают зерно, поступающее на жернова.",
  "натек":
      "2. Результат такого действия; скопление жидкости, натёкшей на поверхность чего-либо.",
  "натес": "Процесс действия по гл. натесать",
  "натяг": "Трумент, служащий для натягивания натягивание 1. обручей, ободов.",
  "наука":
      "Исторически сложившаяся, непрерывно развивающаяся и постоянно сверяющая свою методологию и имеющийся багаж знаний с новым опытом система знаний о закономерностях развития природы, общества и мышления и о способах их планомерного воздействия на окружающий мир.",
  "нафта":
      "Минеральное жидкое маслянистое горючее вещество, обычно тёмно-коричневого или чёрного цвета, залегающее в недрах земли и употребляющееся в качестве топлива, а также как сырье для получения различных продуктов (керосина, бензина и т.п.); нефть.",
  "нахал":
      "Простореч. Наглый, беззастенчивый, бесцеремонный человек, отличающийся нахальством; наглец 1.",
  "наход": "Нашествие, набег.",
  "нация":
      "Исторически сложившаяся устойчивая этническая общность людей, основанная на общности языка, территории, экономической жизни, а также на основе специфической только для данного этноса добровольно и естественно принимаемой всеми национальной культуры и формируемого на её основе национального интереса.",
  "начес": "Процесс действия по гл. начесывать I",
  "начет":
      "Неутвержденный или незаконный расход, подлежащий возмещению; денежное взыскание.",
  "начин":
      "2. Результат такого действия; начало чего-либо, приступ к чему-либо; почин.",
  "наяву": "Не во сне; в реальности.",
  "наяда": "Наяда ж.",
  "невер": "Тот, кто не верит во что-либо.",
  "невод": "Большая рыболовная сеть.",
  "негде":
      "Нет места (где можно было бы что-либо сделать, расположиться и т.п.).",
  "негры":
      "Представители коренного населения тропической Африки, характеризующиеся тёмным цветом кожи, а также чернокожие жители Америки и некоторых других стран.",
  "негус": "Титул абиссинского монарха.",
  "недра": "Места под земной поверхностью; глубины земли.",
  "недуг": "Сильное недомогание, болезнь.",
  "нежно": "Выражая ласку, любовь или свидетельствуя о них.",
  "нейти": "Не хотеть, не мочь идти; не идти.",
  "некий": "Какой-то, точно не известный.",
  "некто": "Некий человек; кто-то.",
  "нелюб": "О ком-либо, кто не нравится кому-либо.",
  "немая": "Жен. к сущ. немой I",
  "немец": "Разг. Преподаватель немецкого языка.",
  "немка": "Разг. Преподавательница немецкого языка.",
  "немой": "Тот, кто лишен способности говорить.",
  "немцы": "Народ, основное население Германии.",
  "ненаш": "Произведенный за рубежом; не отечественный.",
  "ненец": "См. ненцы 2.",
  "ненка": "См. ненцы 2.",
  "ненцы":
      "Народ, составляющий коренное население Ненецкого, Ямало-Ненецкого и Таймырского округов, входящих в состав России.",
  "нервы": "Нервная система человека.",
  "нерка": "Рыба из рода дальневосточных лососей.",
  "нерон": "Употребляется как символ жестокого и циничного правителя.",
  "нерпа": "Ластоногое млекопитающее семейства тюленей.",
  "нести":
      "Перех. Взяв в руки или нагрузив на себя, перемещать в определённом направлении, доставлять куда-либо.",
  "несть": "Об отсутствии чего-либо в наличии; нет I",
  "несун":
      "Тот, кто совершает мелкие кражи с работы (обычно с оттенком порицания).",
  "нетто": "Чистый (о весе или массе товара без тары и упаковки).",
  "нетяг": "Ленивец, дармоед.",
  "неуют": "Отсутствие уюта.",
  "нефть":
      "Минеральное жидкое маслянистое горючее вещество, обычно тёмно-коричневого или чёрного цвета, залегающее в недрах земли и употребляющееся в качестве топлива, а также как сырье для получения различных продуктов (керосина, бензина и т.п.).",
  "нехай":
      "Употребляется при невозражении против чего-либо, согласии с кем-либо или с чем-либо, соответствуя по значению сл.: пусть.",
  "нечет": "Нечётное число.",
  "нечто": "Некий предмет, некая вещь, некое явление; что-то.",
  "нешто":
      "Употребляется при присоединении члена предложения или придаточного предложения (выражающих потенциально возможное условие, а также условие, которое является причиной или обоснованием того, о чём говорится в последующей части предложения или в главном предложении), соответствуя по значению сл.: если только, разве только, в том случае, когда; при условии, что.",
  "нивка": "Ласк. к сущ. нива I 1.",
  "нивхи":
      "Народ, коренное население нижнего течения реки Амур и острова Сахалин, говорящие на языке палеоазиатской группы.",
  "нигде": "Ни в каком месте, ни в одном из мест.",
  "низка": "Нитка, на которую что-либо нанизано.",
  "низко": "На небольшой высоте от земли; невысоко.",
  "низок": "К. к сущ. низ 1.",
  "низом": "По низу.",
  "никак": "Никакими средствами, никаким образом, несмотря на все усилия.",
  "никой": "См. никакой II",
  "никто":
      "Тот, кто не имеет никакого отношения к кому-либо; посторонний человек.",
  "нилот": "См. нилоты 2.",
  "нимфа":
      "Божество в виде женщины, олицетворявшее различные силы природы: лесные — дреада, горные — ореада, речные — наяда, морские — нереида и океанида (в древнегреческой мифологии).",
  "нитка":
      "Тонко скрученные натуральные или искусственные волокна, предназначенные для изготовления тканей, трикотажа, а также для шитья, вязания и т.п.; нить 1.",
  "нитки": "Изделия, предназначенные для шитья, вышивания, вязания и т.п.",
  "ницше":
      "Немецкий философ Фридрих Ницше (1844 — 1900 гг.) — представитель иррационализма и волюнтаризма, один из основателей философии жизни.",
  "ничей": "Не принадлежащий никому.",
  "ничем": "Не получив результата; без результата.",
  "ничто": "Предмет, не имеющий никакой цены.",
  "ничья":
      "Исход спортивной игры, при котором никто не выигрывает, которая заканчивается вничью.",
  "ништо": "Оценочная характеристика чего-либо как довольно хорошего.",
  "нищая": "Жен. к сущ. нищий I",
  "нищий": "Тот, кто живет подаянием, милостыней.",
  "новик":
      "Молодой дворянин, впервые записанный на военную службу (в Российском государстве XVI — XVII вв.).",
  "новое": "Что-либо незнакомое, ранее не известное.",
  "новый":
      "Такой, который не существовал ранее; впервые созданный, выведенный, открытый или только что появившийся, вышедший, возникший.",
  "ногаи":
      "Народность тюркской языковой группы, живущая в восточных районах Северного Кавказа; ногайцы 1.",
  "ногай": "См. ногаи 2.",
  "ногти": "Плоские роговые защитные пластинки на кончиках пальцев человека.",
  "ножик": "Же, что нож 1.",
  "ножка":
      "Нижняя часть, опора чего-либо (мебели, стропил, сооружений, механизмов и т.п.); нога 3.",
  "ножны": "Футляр для сабли, шашки, шпаги, кинжала и т.п.",
  "нойон": "Начальник, господин (у ряда восточных народностей).",
  "нолик": "Ласк. к сущ. ноль I 1., 2.",
  "номад": "См. номады",
  "номер": "Порядковое число предмета в ряду других однородных.",
  "нонет":
      "Музыкальное произведение, исполняемое девятью инструментами или девятью голосами.",
  "нонче": "То же, что нынче",
  "нория":
      "Ковшовый элеватор с рядом черпаков на движущейся цепи или ленте для подъема сыпучих тел, воды и т.п.",
  "норка":
      "Хищный пушной зверек из рода хорьков с коричневой блестящей шерстью.",
  "норма": "Установленная мера, размер чего-либо.",
  "норов":
      "Нрав, характер, совокупность душевных свойств (обычно упрямого человека).",
  "носач": "Зьяна семейства собакообразных с длинным носом нос I 1.",
  "носик":
      "Выступающая часть чайника, кувшина, молочника и т.п., через которую наливают жидкость.",
  "носка": "Процесс действия по гл. носить I 1.",
  "носки": "Короткие чулки, не доходящие до колена.",
  "носок": "Передний конец обуви или чулка.",
  "нотис": "Извещение о полной готовности судна к погрузке или выгрузке.",
  "нотка": "Уменьш. к сущ. нота I",
  "ночка": "Ласк. к сущ. ночь",
  "ночью": "В ночное время.",
  "нощно": "См. ночью",
  "нравы": "Уклад жизни; обычаи.",
  "нубук":
      "Натуральная кожа с бархатистой матовой поверхностью, используемая для шитья одежды и обуви.",
  "нудга": "См. нудьга",
  "нудеж": "Нудные, надоедливые жалобы.",
  "нудно": "Надоедливо, скучно.",
  "нужда": "Отсутствие средств на самое необхолимое; нищета, бедность.",
  "нужно":
      "Оценочная характеристика чего-либо как являющегося необходимым, таким, что следует делать.",
  "нукер": "Дружинник монгольской знати (в XI — XII вв.).",
  "нулик": "Ласк. к сущ. нуль I 1., 2.",
  "нутро":
      "Внутренние органы человека или животного; внутренности (обычно о животе).",
  "нынче": "В настоящее время; теперь.",
  "нырец": "Тот, кто хорошо ныряет; ныряльщик.",
  "нырок": "Водоплавающая птица семейства утиных.",
  "нытье": "Процесс действия по гл. ныть ",
  "нытик": "Тот, кто постоянно ноет и всегда чем-либо недоволен",
  "нэцке":
      "Миниатюрная декоративная — обычно со сквозным отверстием — фигурка из дерева, слоновой кости, камня или металла, первоначально использовавшаяся как брелок на поясе кимано, с помощью которого крепились кисет, трубка и т.п.",
  "нэцкэ":
      "Миниатюрная декоративная — обычно со сквозным отверстием — фигурка из дерева, слоновой кости, камня или металла, первоначально использовавшаяся как брелок на поясе кимано, с помощью которого крепились кисет, трубка и т.п.",
  "нюанс":
      "Едва заметный переход от одного к другому, оттенок в чём-либо (в цветовой гамме, музыкальном исполнении, в декламации и т.п.).",
  "нюхач": "Наименование дегустатора в парфюмерном производстве; нос II",
  "нянин": "Соотносящийся по знач. с сущ. няня, связанный с ним.",
  "оазис": "Место в пустыне, где имеется растительность и есть вода.",
  "обвал":
      "2. Результат такого действия; падение отделившейся, оторвавшейся при разрушении части чего-либо (горы, здания и т.п.).",
  "обвес": "Процесс действия по гл. обвешивать I, обвесить I",
  "обвод": "Процесс действия по гл. обводить I",
  "обвоз": "Процесс действия по гл. обвозить I",
  "обгон": "Процесс действия по гл. обгонять 1.",
  "обдел": "Процесс действия по гл. обделять, обделить",
  "обдир": "|| Результат такого действия; обдирка I 2.",
  "обдув": "Процесс действия по гл. обдувать I",
  "обжиг": "Процесс действия по гл. обжигать 1.",
  "обжим": "Процесс действия по гл. обжимать 1.",
  "обжин": "Процесс действия по гл. обжинать",
  "обжог": "См. ожог",
  "обзор": "Процесс действия по гл. обозревать 1., обозреть",
  "обида": "Несправедливо причиненное огорчение, оскорбление.",
  "обить": "См. обивать I",
  "обкат": "Процесс действия по гл. обкатывать I",
  "обком": "Областной комитет.",
  "обкос": "Процесс действия по гл. обкосить",
  "облет": "Процесс действия по гл. облетать I, облететь I",
  "облик": "Очертание, наружность, общий внешний вид.",
  "облов": "Процесс действия по гл. облавливать 1., обловить",
  "облог": "Запущенная, покрытая дёрном пашня.",
  "облом": "Процесс действия по гл. обломать, обломаться",
  "обман": "Процесс действия по гл. обмануть, обманывать",
  "обмен": "Процесс действия по гл. обменять, обменить",
  "обмер": "Процесс действия по гл. обмерить, обмерять",
  "обмет": "Процесс действия по гл. обметывать II",
  "обмин": "Процесс действия по гл. обминать I 1.",
  "обмол": "Процесс действия по гл. обмолоть",
  "обмыв": "Процесс действия по гл. обмывать",
  "обнос": "Процесс действия по гл. обносить I, обнести I",
  "ободь": "Изогнутая часть чего-либо.",
  "обочь": "В стороне, сбоку.",
  "образ": "Внешний вид, облик, наружность, внешность.",
  "обрат": "Обезжиренное сепаратором молоко.",
  "обрез": "Процесс действия по гл. обрезать I",
  "оброк":
      "Одна из основных форм эксплуатации крестьян помещиками при крепостном праве, в результате которой помещик взимал с крестьянина натуральный или денежный сбор.",
  "обруб": "Процесс действия по гл. обрубить I, обрубать I",
  "обруч": "Металлическая или деревянная полоса в виде кольца, обода.",
  "обрыв": "|| Результат такого действия.",
  "обряд":
      "Совокупность определённых традиционных действий, способных — согласно религиозным представлениям — оказать влияние на естественный ход вещей и воздействовать на сверхъестественные силы (особенно в наиболее важные моменты жизни).",
  "обсев": "Процесс действия по гл. обсевать, обсеваться",
  "обувь":
      "Предметы, надеваемые на ноги (ботинки, сапоги, туфли и т.п.) для защиты от холода, удобства движения и т.п.",
  "обуза": "Тягостная забота, обязанность.",
  "обуть": "См. обувать",
  "обход": "Процесс действия по гл. обходить I 1., 3., 4., 5.",
  "обхсс": "Отдел борьбы с хищениями социалистической собственности (в СССР).",
  "обчет": "Процесс действия по гл. обчесть, обчесться",
  "общак":
      "Тайная общая касса как страховой, резервный фонд воровского сообщества на чёрный день, хранящаяся у особо доверенных лиц для оказания помощи нуждающимся ворами и уголовникам после выхода на свободу.",
  "общее":
      "То, что одинаково или сходно по виду, форме у двух или многих лиц, предметов.",
  "общий": "Распространяющийся на всех и на всё, охватывающий всех и всё.",
  "объем":
      "Величина в длину, ширину и высоту какого-либо тела с замкнутыми поверхностями, измеряемая в кубических единицах.",
  "обыск": "Процесс действия по гл. обыскивать",
  "овить": "См. овивать",
  "овощи": "Огородные плоды и зелень, употребляемые в пищу.",
  "овраг":
      "Глубокая, длинная впадина на поверхности земли, рытвина от действия талых вод, ливней.",
  "овсец": "Уничиж. к сущ. овес",
  "овсюг": "Однолетняя сорная трава, по виду похожая на овёс.",
  "овчар": "Работник по уходу за овцами; овечий пастух.",
  "овчий": "То же, что овечий",
  "огонь": "Раскаленные светящиеся газы, выделяющиеся при горении; пламя.",
  "огрех": "Изъян в работе; недоделка, недостаток, погрешность.",
  "одаль": "То же, что поодаль",
  "одежа": "Же, что одежда 1.",
  "одеть": "См. одевать",
  "одулы":
      "Самоназвание юкагиров, проживающих в Якутии и в Магаданской области России.",
  "одурь":
      "Помрачение сознания в результате каких-либо внешних воздействий; состояние одурения или дурноты.",
  "ожечь": "См. ожигать",
  "ожина": "То же, что ежевика",
  "ожить": "См. оживать",
  "оземь": "О землю.",
  "озеро": "Естественный водоем, замкнутый в берегах.",
  "озимь":
      "Осенние посевы однолетних злаков, прорастающих осенью и зимующих под снегом.",
  "озноб":
      "Ощущение холода, сопровождающееся дрожью в теле (при лихорадке, нервном возбуждении и т.п.).",
  "ойрот": "См. ойроты 2.",
  "окать": "Характеризоваться в произношении оканием.",
  "океан": "Океан",
  "окись":
      "Промежуточная степень окисления вещества (в отличие от закиси — низшей и перекиси — высшей степени окисления).",
  "окиян": "Океан, море.",
  "оклад": "Установленный размер регулярно выплачиваемой заработной платы.",
  "оклик": "Процесс действия по гл. окликать I",
  "оковы": "Ручные или ножные кандалы.",
  "окоем": "Пространство, которое можно окинуть взглядом; горизонт.",
  "около": "Возле, поблизости, рядом.",
  "окрас": "То же, что окраска 3.",
  "окрик": "Процесс действия по гл. окрикивать, окрикнуть",
  "окрол": "Роды крольчихи.",
  "округ":
      "Политическая и административно-хозяйственная единица, распадающаяся на более мелкие единицы и входящая в состав областей или других частей государства.",
  "октан": "Угломерный инструмент в мореходной астрономии.",
  "октет":
      "Музыкальное произведение для восьми исполнителей (голосов или инструментов).",
  "окунь":
      "Пресноводная хищная рыба семейства окуневых с красноватыми плавниками и мелкой, крепко держащейся чешуей.",
  "олеин":
      "Смесь жидких жирных кислот (из которых главная — олеиновая кислота), получаемая расщеплением жиров.",
  "олень": "Олень м.",
  "олеум": "Сорт крепкой серной кислоты.",
  "олива":
      "Вечнозелёное южное дерево семейства масличных с мелкими душистыми цветками и съедобными, видом напоминающими сливу, плодами.",
  "олимп": "Олимп м.",
  "олимы": "Возвратившиеся на Землю обетованную.",
  "олифа":
      "Продукт обработки высыхающих растительных масел (льняного, конопляного и т.п.), применяемый для изготовления масляных лаков и красок, грунтовок и т.п.",
  "олово":
      "Химический элемент; мягкий, ковкий, серебристо-белый металл, применяемый для пайки, лужения, приготовления сплавов и т.п.",
  "ольха": "Лиственное дерево или кустарник семейства березовых.",
  "омега": "Название последней буквы греческого алфавита.",
  "омела":
      "Вечнозелёное кустарниковое растение с белыми ягодами, паразитирующее на других деревьях.",
  "омлет":
      "Кушанье, приготовленное из поджаренных яиц, взбитых с мукой и молоком.",
  "омуль": "Промысловая рыба семейства лососевых.",
  "омыть": " омывать 1., 2.",
  "омять": "См. оминать",
  "онагр": "Дикий осел.",
  "оникс": "Минерал, разновидность агата.",
  "онуча": "См. онучи",
  "онучи": "Обмотки для ног под сапоги или лапти; портянки.",
  "опала": "2. Нерасположение к зависимому лицу; немилость.",
  "опара": "Закваска для теста.",
  "опека":
      "Форма охраны личных и имущественных прав и интересов недееспособных (малолетних, душевнобольных и т.п.) граждан, лишившихся попечения родственников и близких и устанавливающаяся по суду.",
  "опера":
      "Музыкально-драматическое произведение, предназначенное для исполнения в театре, в котором действующие лица поют в сопровождении оркестра.",
  "опеть": "См. опевать",
  "опись":
      "Составление списка учитываемых предметов (имущества, документов и т.п.).",
  "опить": "См. опивать",
  "опиум":
      "Высушенный млечный сок недозревших семенных коробочек мака, употребляемый как наркотик, который вызывает галлюцинации, или используемый в медицине в качестве болеутоляющего средства.",
  "оплот": "Устар. Ограда, заграждение.",
  "оплыв": "Процесс действия по гл. оплывать I, оплыть I",
  "опоек": "Телёнок, которого кормят молоком.",
  "опока":
      "Приспособление в виде рамы, в котором изготовляются земляные литейные формы.",
  "опора": "Место, на которое можно прочно опереться.",
  "опояз": "Общество изучения поэтического языка.",
  "опрос": "Процесс действия по гл. опросить",
  "оптик": "Специалист в области оптики оптика 1.",
  "оптом": "В большом количестве, крупными партиями.",
  "опять": "Ещё раз; вновь, снова.",
  "орава": "Многочисленное и беспорядочное скопление людей.",
  "орала": "Простореч. Горлан, крикун.",
  "орало": "Орудие пахоты; соха.",
  "орарь":
      "Знак дьяконского сана, часть его облачения в виде вышитой или цветной длинной ленты, надеваемой через плечо, который он поднимает во время ектеньи.",
  "орать": "Громко кричать, издавать вопли; громко плакать.",
  "орбис":
      "Временной период до и после затмения, равный приблизительно 5 — 6 дням.",
  "орган":
      "Часть животного или растительного организма, имеющая определённое строение и выполняющая определённые функции.",
  "оргия":
      "Особый тайный культовый обряд и празднество в честь некоторых древнегреческих и древнеримских богов (Вакха, Орфея, Диониса и т.п.).",
  "орден":
      "Особый знак отличия, почётная награда, присуждаемые за выдающиеся военные или гражданские заслуги.",
  "ордер":
      "Официальное письменное распоряжение, предписание (на получение чего-либо или на вселение куда-либо).",
  "ореол":
      "Световое поле или световая кайма, похожая на сияние, вокруг ярко освещенного или светящегося предмета.",
  "оржад": "См. оршад",
  "орион":
      "Охотник-великан, превращенный — по одному из мифов — Зевсом в созвездие (в древнегреческой мифологии).",
  "оркан": "Название тропического циклона, образующегося в Южном полушарии.",
  "орлан":
      "Большая хищная птица семейства ястребиных, живущая около водных пространств",
  "орлец":
      "Минерал тёмно-розового или красного цвета; старое название родонита.",
  "орлий": "Принадлежащий орлу орел I 1.",
  "орлик": "Многолетнее растение семейства лютиковых; водосбор.",
  "орляк":
      "Многолетнее растение семейства папоротников с ползучим ветвящимся корневищем.",
  "ороки":
      "Малочисленный народ, проживающий в восточной и частично южной части острова Сахалин.",
  "орочи": "Малочисленный народ, проживающий в Хабаровском крае России.",
  "орфей":
      "Изобретатель музыки и стихосложения, фракийский певец, сын музы Калиопы, спускавшийся за своею любимой — Евридикой — в царство мертвых (в древнегреческой мифологии).",
  "оршад":
      "Прохладительный напиток различных способов приготовления (обычно из миндального молока с сахаром).",
  "осада": "Процесс действия по гл. осадить I, осаждать I",
  "осень": "Название времени года, сменяющего лето и предшествующего зиме.",
  "осетр":
      "Крупная промысловая рыба семейства осетровых, ценная своим мясом и икрой.",
  "осечь": "См. осекать I",
  "осина":
      "Лиственное дерево семейства ивовых с листьями на длинных черенках, очень легко приходящими в движение.",
  "оскал": "Процесс действия по гл. оскалиться, оскаливаться",
  "оскар":
      "Высшая ежегодная — с 1929 г. — премия Американской академии киноискусства и кинотехники в виде золотой статуэтки рыцаря с мечом.",
  "ослик": "Уменьш. к сущ. осел I",
  "осляк": "Дикий осел I",
  "осман": "Пресноводная рыба семейства карповых.",
  "осмий": "Химический элемент, синевато-серый металл платиновой группы.",
  "осмол": "Процесс действия по гл. осмолить",
  "осмос":
      "Явление медленного просачивания растворов сквозь проницаемые органические перегородки.",
  "особа": "Человек, лицо, личность.",
  "особо": "Специально для кого-либо или для чего-либо.",
  "особь": "Отдельный живой организм; индивид.",
  "осоед":
      "Небольшая хищная птица семейства ястребиных, питающаяся преимущественно личинками ос и шмелей.",
  "осока": "Многолетняя болотная трава с упругими длинными и узкими листьями.",
  "остан": "Административная единица в Иране.",
  "остит": "То же, что остеит",
  "остов":
      "Твердый каркас сооружения, внутренняя опорная часть устройства, на которой укрепляются другие его части.",
  "остро": "Имея колющий конец или режущий край.",
  "остюк": "Же, что ость 1.",
  "остяк": "См. остяки 2.",
  "осыпь": "Обломки горных пород, осыпающиеся в результате выветривания.",
  "отава": "Трава, выросшая в тот же год на месте скошенной.",
  "отара": "Большое стадо овец.",
  "отбив":
      "|| Результат такого действия; отбивка 2., отбитие I 2., отбивание I 2.",
  "отбой":
      "2. Результат такого действия; звуковой сигнал, возвещающий о прекращении каких-либо действий, занятий.",
  "отбор": "Процесс действия по гл. отбирать II, отобрать II",
  "отвал":
      "Процесс действия по гл. отваливать I, отвалить I, отваливаться I 1., 2.",
  "отвар": "Процесс действия по гл. отваривать I",
  "отвес": "Вертикальный склон, вертикальное направление.",
  "ответ": "Процесс действия по гл. отвечать I",
  "отвод": "Сопровождение и доставка кого-либо куда-нибудь.",
  "отвоз": "Процесс действия по гл. отвозить I",
  "отгиб": "Процесс действия по гл. отгибать I, отгибаться I",
  "отгон": "Процесс действия по гл. отгонять I",
  "отгул": "Отражение звука; отзвук 1., эхо.",
  "отдел":
      "2. Результат такого действия; одна из частей, на которые подразделяется какое-либо целое на основании определённых признаков.",
  "отдух":
      "Тонкий канал в литейной форме для выхода газов, образующихся при застывании расплавленного металла в форме.",
  "отдых": "Процесс действия по гл. отдыхать, отдохнуть",
  "отель": "Гостиница.",
  "отечь": "См. отекать I",
  "отжиг": "Термическая обработка металла для придания ему каких-либо качеств.",
  "отжим": "Процесс действия по гл. отжать I, отжимать I",
  "отзол": "Обработка кожи в растворе с золой и известью для удаления шерсти.",
  "отзыв": "Процесс действия по гл. отзываться 1., 2., 3., 4.",
  "отказ": "Процесс действия по гл. отказывать I 1., 3., отказать I",
  "откат":
      "Процесс действия по гл. откатить, откатиться, откатывать, откатываться 1., 2.",
  "откол":
      "2. Результат такого действия; то, что отделилось, отбилось от целого в результате откалывания; отколка 2.",
  "откос": "Покатый спуск, скат, наклонная поверхность.",
  "откуп":
      "Право на взыскание с населения налогов, а также на монопольное ведение торговли или на эксплуатацию предприятия, предоставляемое государством частному лицу за денежный взнос (в Российском государстве в XIX в.).",
  "откус": "Процесс действия по гл. откусить",
  "отлет": "2. Результат такого действия; отлетание 2.",
  "отлив": "Процесс действия по гл. отливать I 1., 2.",
  "отлов": "Процесс действия по гл. отлавливать",
  "отлог": "То же, что отлогость 2.",
  "отлуп":
      "Внутренняя трещина между годичными слоями в древесине ствола деревьев.",
  "отмах":
      "2. Результат такого действия; движение назад, в сторону и т.п. при взмахивании чем-либо; отмахивание 2.",
  "отмол": "Процесс действия по гл. отмолоть III, отмалывать",
  "относ": "Процесс действия по гл. относить I",
  "отпад": "Процесс действия по гл. отпадать 1., 2., отпасть",
  "отпал": "То же, что отпалка",
  "отпор": "Отражение нападения.",
  "отрез": "Процесс действия по гл. отрезать I",
  "отрог": "Ответвление основной горной цепи.",
  "отрок": "Мальчик-подросток среднего — между ребёнком и юношей — возраста.",
  "отруб":
      "Обособленный участок, выделенный из каких-либо земель в чью-либо собственность.",
  "отрыв": "2. Результат такого действия; отрывание I 2.",
  "отряд":
      "Временное или постоянное объединение каких-либо вооруженных сил для выполнения определённой боевой задачи.",
  "отсев":
      "Процесс действия по гл. отсеивать, отсевать, отсеять, отсеиваться, отсеяться",
  "отсек":
      "Изолированное от других отделений корабля, подводной лодки или самолёта помещение специального назначения.",
  "отсос": "Процесс действия по гл. отсасывать 2., отсосать",
  "отток": "Процесс действия по гл. оттекать, оттечь",
  "отход":
      "2. Результат такого действия; удаление от какого-либо пункта; отбытие, отправление.",
  "отцеп": "Процесс действия по гл. отцеплять 1., отцепить",
  "отцов": "Соотносящийся по знач. с сущ. отец, связанный с ним.",
  "отчал": "То же, что отчаливание",
  "отчет": "Процесс действия по гл. отчитываться I",
  "отчий": "Соотносящийся по знач. с сущ. отец, связанный с ним.",
  "отчим":
      "Неродной отец, муж матери по отношению к её детям от прежнего брака.",
  "отъем": "Отнятие, присвоение чужого.",
  "офеня":
      "Мелкий торговец, торговавший вразнос мануфактурой, галантереей, лубочными книжками, сластями и т.п.; коробейник (в Российском государстве до 1917 г.).",
  "офорт":
      "Способ углубленного гравирования на металлической доске при помощи травления кислотами.",
  "офсет":
      "Способ печатания, при котором изображение с печатной формы передается на резиновую ленту, а с неё на бумагу.",
  "охать": "Произносить \"ох\", выражая горе, печаль.",
  "охват": "Процесс действия по гл. охватывать 1., 2., охватить",
  "охота": "Желание, стремление, склонность к чему-либо.",
  "очень":
      "Употребляется как усилитель неопределённо большого количества кого-либо или чего-либо.",
  "очерк": "Очертание, контур.",
  "очесы": "Процесс действия по гл. очесывать I",
  "очный":
      "Происходящий при личной встрече, при личном общении; связанный с личным присутствием где-либо.",
  "ошеек": "Часть мясной туши, прилегающая к шее.",
  "ошкуй": "Белый медведь.",
  "ошуюю": "По левую сторону от кого-либо или от чего-либо.",
  "ощупь": "Распознавание кого-либо или чего-либо осязанием; ощупывание.",
  "павий": "Соотносящийся по знач. с сущ. пава, связанный с ним.",
  "падеж":
      "Словоизменительная категория имени, выражаемая флексиями (в лингвистике).",
  "падог": "Посох, палка.",
  "падуб":
      "Вечнозеленый кустарник или небольшое дерево с колючими листьями и ядовитыми красными костянками.",
  "падун": "То же, что водопад",
  "пайва": "Кузов из лыка или бересты с крышкой.",
  "пайза":
      "Табличка, выдававшаяся монгольскими ханами лицам, отправляемым с каким-либо поручением, и служившая им удостоверением и пропуском.",
  "пайка": "Процесс действия по гл. паять",
  "пакет": "Бумажный мешок для упаковки продуктов.",
  "пакля":
      "Грубое короткое спутанное волокно, получаемое как отход при обработке льна и конопли.",
  "палас": "Двусторонний ковер без ворса.",
  "палач":
      "Лицо, которое приводит в исполнение приговор к смертной казни через повешение, отсечение головы, а также производит по приговору тяжёлые телесные наказания.",
  "палаш":
      "Холодное оружие, подобное сабле, но с прямым длинным и широким лезвием, обоюдоострым к концу.",
  "палех":
      "Один из видов русской народной миниатюрной живописи яркой темперой и золотом на черных лаковых изделиях из папье-маше.",
  "палец":
      "Одна из пяти подвижных конечных частей кисти руки или ступни ноги у человека.",
  "палея":
      "Памятник древнерусской письменности, излагающий события, описанные в Ветхом Завете.",
  "палия": "Крупная озерная рыба семейства лососевых.",
  "палка":
      "Отделенная от дерева и очищенная от побегов часть тонкого ствола или толстой ветки.",
  "палки": "Удары, побои палками.",
  "палуб": "Крытая повозка для перевозки снарядов.",
  "палый": "Опавший, упавший с деревьев или кустов (о листьях, плодах).",
  "пампа": "То же, что пампасы",
  "панаш": "Пучок страусовых перьев, служивший для украшения шляпы, шлема.",
  "панер":
      "Положение якоря при его выбирании, когда якорный канат натянут вертикально, а сам якорь еще не отделился от грунта.",
  "панна": "Дочь пана пан",
  "панно":
      "Плоская часть наружной стены, ограниченная рамой или лентой орнамента и украшаемая обычно скульптурой или живописью.",
  "панты":
      "Молодые, еще мягкие, покрытые шерстью рога благородных и пятнистых оленей, используемые для изготовления лекарственных средств.",
  "панье": "Род фижм, буфов на женской юбке.",
  "панья": "Жена пана пан",
  "папах": "См. папаха",
  "папеж": "То же, что папа II",
  "папин": "Принадлежащий папе папа I",
  "папка": "Картонная обложка для хранения бумаг, рисунков и т.п.",
  "парад": "Торжественный смотр и шествие войск, спортсменов и т.п.",
  "параф": "Росчерк в подписи.",
  "парез":
      "Частичный паралич, ослабление активной двигательной способности мышц.",
  "парии": "Одна из низших каст в Южной Индии; неприкасаемые.",
  "парик":
      "Феодально-зависимый крестьянин в Византии, плативший землевладельцу оброк и отбывавший барщину.",
  "пария": "Отверженный, бесправный, угнетаемый человек.",
  "парка": "Парка",
  "парки":
      "Три богини человеческой судьбы (в древнеримской мифологии); мойры (в древнегреческой мифологии).",
  "парко": "То же, что парно",
  "парно": "Об излишней влажности и жаре где-либо.",
  "парня": "Устройство для распарки дерева перед его гнутьем.",
  "парок": "2. Ласк. к сущ. пар I 3.",
  "паром":
      "Плоскодонное судно, плот для переправы людей и грузов через реку, озеро или пролив.",
  "парта":
      "Школьный стол с наклонной верхней доской, имеющий присоединенную к нему в нижней части скамью.",
  "парун": "Зной, сильная жара; солнцепек.",
  "парус":
      "Укрепляемое на мачте полотнище парусины или другой ткани, надуваемое ветром и приводящее судно в движение.",
  "парча":
      "Плотная шелковая ткань, содержащая нити с золотом, серебром или имитирующими их материалами.",
  "парша":
      "Инфекционное кожное заболевание, при котором появляются струпья и рубцы (обычно на коже под волосами).",
  "пасма": "Часть мотка пряжи.",
  "пасмо": "См. пасма",
  "пасмы": "Пряди волос.",
  "пассы":
      "Медленные, однообразные движения рук над лицом пациента при погружении его в состояние гипноза.",
  "паста": "Какое-либо вещество в виде тестообразной массы.",
  "пасти":
      "Присматривать за скотом, птицей и т.п. во время выгона на подножный корм.",
  "пасть": "Рот, зев зверя, рыбы.",
  "пасха": "Пасха ж.",
  "пасюк": "Амбарная крыса.",
  "патан": "См. патаны",
  "патер": "Католический священник.",
  "патио": "Внутренний дворик в испанских домах.",
  "патлы": "Длинные прямые, торчащие пряди волос; космы.",
  "патуа": "Местное наречие во Франции.",
  "пауза": "Временная приостановка, временный перерыв в речи.",
  "пафос": "Страстное воодушевление, приподнятость.",
  "пахви":
      "Седельный ремень с кольцом, в которое продевается хвост лошади, чтобы седло не сползало ей на шею.",
  "пахвы": "См. пахви",
  "пахит": "Прирост в толщину древесины и луба в стеблях и корнях растений.",
  "пахта": "Жидкость, остающаяся при сбивании масла.",
  "пацан": "То же, что мальчишка",
  "пачка":
      "Связка, небольшой пакет каких-либо — обычно однородных — упакованных или сложенных вместе предметов.",
  "пашня":
      "Вспаханное поле, используемое под посевы сельскохозяйственных культур.",
  "паяло": "То же, что паяльник",
  "паять": "Соединять металлические части чего-либо при помощи сплава, припоя.",
  "певец": "Человек, умеющий петь, много поющий.",
  "певун": "Разг. То же, что певец 1.",
  "пегас":
      "Крылатый конь, от удара копытом которого забил чудесный источник, откуда черпали вдохновение поэты (в древнегреческой мифологии).",
  "пегаш": "То же, что пегашка",
  "пегий":
      "Имеющий пятна другого цвета; разношерстный (о животном, обычно о лошади).",
  "пейсы": "Длинные неподстриженные пряди волос на висках.",
  "пекан":
      "Дерево семейства ореховых с маслянистыми питательными плодами и ценной древесиной; американский орех.",
  "пекло": "Место, где сосредоточен сильный огонь, пламя.",
  "пемза": "Легкая пористая горная порода вулканического происхождения.",
  "пенал": "Футляр для хранения ручек, карандашей, перьев и т.п.",
  "пенек": "Часть ствола огнестрельного оружия.",
  "пение": "Процесс действия по гл. петь",
  "пенис": "Мужской половой член.",
  "пенка":
      "Плотная пленка на поверхности остывающей или остывшей жидкости, например на молоке.",
  "пенни":
      "Разменная монета Великобритании, равная 1/100 фунта стерлингов; пенс.",
  "пенье": "То же, что пни.",
  "пепел":
      "Легкая, летучая, похожая на пыль серая или черная масса, остающаяся от чего-либо сгоревшего.",
  "пепси": "То же, что пепси-кола",
  "перга":
      "Корм для пчел в виде цветочной пыльцы, собранной пчелами, уложенной ими в ячейки сотов и залитой медом.",
  "перед": "Перед предл. см. передо, пред, предо",
  "перец":
      "Южное растение семейства перечных, плоды которого имеют специфический острый вкус.",
  "перка": "Разновидность сверла, употребляемого в столярном деле.",
  "перло": "Нечто выдающееся в ряду подобных, смешное, бессмысленное",
  "перси": "Же, что грудь 1., 3.",
  "перст": "Палец руки.",
  "персы":
      "Народ, составляющий основное население Ирана (прежде называвшегося Персией).",
  "перун":
      "Бог грозы и покровитель воинов (в индоевропейской и славяно-русской мифологии).",
  "перье": "То же, что оперение",
  "песец":
      "Полярная лисица с густым шелковистым мехом белого или серовато-дымчатого — голубого — цвета и длинным пушистым хвостом; ценный промысловый зверь.",
  "песий": "Соотносящийся по знач. с сущ. пес 1., связанный с ним.",
  "песик": "Уменьш. к сущ. пес 1.",
  "пески": "Большие пространства, покрытые песком.",
  "песни": "Песенное творчество.",
  "песнь": "Устар. То же, что песня 1., 2.",
  "песня":
      "Словесно-музыкальное произведение, исполняемое одним лицом или хором.",
  "песок": "Рыхлое скопление мелких зерен твердых минералов (обычно кварца).",
  "петит": "Размер типографского шрифта в 8 пунктов (около 3 мм).",
  "петли": "Следы зверя, идущего не по прямой линии, а петлеобразно.",
  "петля":
      "Часть веревки (шнура, ремня и т.п.), сложенная кольцом и завязанная так, что концы ее можно затянуть.",
  "петух": "Домашняя птица с красным гребнем на голове и шпорами на ногах.",
  "петый":
      "Такой, над которым совершен обряд богослужения, сопровождаемый пением; освященный в церкви.",
  "пехом": "То же, что пешком",
  "печка": "То же, что печь",
  "пешая": "Жен. к сущ. пеший",
  "пешец": "Воин-пехотинец (на Руси IX — XIII вв.)",
  "пеший": "Тот, кто идет пешком.",
  "пешка": "Фигура низшей ценности в шахматной игре.",
  "пешня": "Тяжелый лом на деревянной рукоятке для пробивания льда.",
  "пешью": "То же, что пешком",
  "пещер": "Короб, корзина из лыка.",
  "пещур": "То же, что пещер",
  "пиала":
      "Сосуд для питья в виде круглой, расширяющейся кверху чашки без ручки; употребляется на Востоке.",
  "пиано": "Тихое, слабое звучание как один из оттенков динамики в музыке.",
  "пивко": "Ласк. к сущ. пиво",
  "пигус": "Кислая похлебка с огурцами.",
  "пижма":
      "Растение семейства сложноцветных с сильным запахом и горьким вкусом, применяемое в медицине.",
  "пижон":
      "Франтоватый, пустой молодой человек; щеголь (обычно с оттенком пренебрежительности).",
  "пиита": "См. пиит",
  "пикан":
      "Растение семейства зонтичных с пустым дудчатым стеблем, употребляемое в пищу; борщовник.",
  "пикап":
      "Небольшой автомобиль для перевозки грузов и пассажиров с кузовом, установленным на шасси стандартного легкового автомобиля, имеющим сиденья вдоль бортов и вход сзади.",
  "пикер": "Старший псарь, доезжачий.",
  "пикет":
      "Небольшой военный сторожевой отряд, высылаемый в сторону противника на небольшое расстояние от основных войск.",
  "пикон":
      "Род алкогольного напитка; эссенция, прибавляемая в алкогольный напиток.",
  "пикты": "Название группы племен, составляющих древнее население Шотландии.",
  "пикша": "Крупная промысловая рыба семейства тресковых.",
  "пилав":
      "Восточное кушанье из вареного рассыпчатого риса с кусочками мяса, маслом и пряностями; плов.",
  "пилат":
      "Тот, кто совершает неблаговидные или преступные дела чужими руками и устраняется от ответственности за совершенное.",
  "пилка": "Процесс действия по гл. пилить 1.",
  "пилон":
      "Башня в виде усеченной пирамиды, воздвигавшаяся у входа в древний египетский храм.",
  "пилот":
      "Летчик, специалист по управлению самолетом или другим летательным аппаратом.",
  "пимки": "То же, что пимы",
  "пиния":
      "Дерево семейства сосновых с характерной зонтиковидной кроной, красновато-бурой корой и темно-зеленой хвоей; итальянская сосна.",
  "пинна": "То же, что пиния I",
  "пинок": "Грубый, резкий толчок ногой, коленом.",
  "пинта":
      "Единица измерения жидкостей и сыпучих тел, применяемая в странах с английской системой мер, равная приблизительно 0,5 л.",
  "пипка": "Название курительной трубки.",
  "пират": "Морской разбойник; корсар.",
  "пирит":
      "Минерал золотистого цвета с металлическим блеском, представляющий собою соединение железа с серой; серный или железный колчедан.",
  "пирке": "Диагностический прием для ранней диагностики туберкулеза.",
  "пирог":
      "Мягкое выпечное изделие из раскатанного — обычно дрожжевого — теста с начинкой.",
  "пирок": "Уменьш. к сущ. пир",
  "пироп":
      "Минерал из группы гранатов красивого темно-красного цвета, прозрачные разновидности которого являются драгоценными камнями.",
  "писец":
      "2. Чиновник низшего класса, занимавшийся составлением, перепиской и ведением бумаг; писарь.",
  "питок": "Тот, кто любит и умеет много пить (обычно спиртное).",
  "питон":
      "Крупная неядовитая змея семейства удавов, обитающая преимущественно в джунглях.",
  "питье": "Процесс действия по гл. пить 1., 2.",
  "пифия":
      "Жрица-прорицательница в храме древнегреческого бога Аполлона в Дельфах, восседавшая над расщелиной скалы, откуда поднимались одурманивающие испарения, и произносившая под их воздействием бессвязные речи, которые использовались жрецами как пророчества.",
  "пифос":
      "Большой глиняный сосуд яйцевидной формы, употреблявшийся в древней Греции для хранения зерна, вина и т.п.",
  "пихта":
      "Вечнозеленое пирамидальной формы хвойное дерево семейства сосновых с мягкой плоской хвоей и с прямо стоящими шишками.",
  "пицца":
      "Традиционное итальянское блюдо в виде тонкой лепешки из теста с запеченными на ней под соусом кусочками мяса, сыра, овощей и т.п.",
  "пищик": "Дудочка или свистулька, издающая звуки, напоминающие писк.",
  "плавь": "Расплавленный чугун.",
  "пламя": "Огонь, подымающийся над горящим предметом.",
  "пласт":
      "Сплошной слой, массив чего-либо однородного по составу, расположенный на значительном протяжении.",
  "плата":
      "Вознаграждение за труд, службу, какие-либо услуги и т.п.; заработная плата.",
  "плато":
      "Равнина, приподнятая над уровнем моря от 200 м и выше; плоскогорье.",
  "плаун":
      "Травянистое наземное споровое растение семейства плауновых с лежачими или реже с прямыми стеблями и мелкими листьями.",
  "плаха": "Половинка расколотого вдоль бревна или куска бревна.",
  "плебс":
      "Сословие свободного — не находящегося в рабстве — населения, не пользовавшееся политическими и гражданскими правами (в Древнем Риме); плебеи.",
  "плева": "Тонкая оболочка, пленка в животном или растительном организме.",
  "плеер":
      "Компактный магнитофон с наушниками для воспроизведения звукозаписи.",
  "племя":
      "Этническая и социальная общность людей, связанных родовыми отношениями, территорией, культурой, языком и самоназванием.",
  "плена":
      "2. Дефект поверхности металла или металлического изделия, выступающий в виде тонкой пленки пленка I 2. или трещины.",
  "плеск":
      "Шум, производимый движущимися, падающими или ударяющими обо что-либо твердое волнами какой-либо жидкости или ударом чего-либо плашмя по поверхности жидкости.",
  "плесо": "То же, что плес I",
  "плеть": "Кнут из перевитых ремней или веревок.",
  "плечо": "Часть туловища от шеи до руки.",
  "плешь":
      "Голое место с выпавшими или не выросшими волосами на голове человека (обычно на темени).",
  "плита":
      "Плоский прямоугольный кусок камня, металла, дерева и т.п. с гладкой поверхностью.",
  "плица": "Особый черпак для отлива воды из судна, лодки.",
  "плоть": "Устар. Тело.",
  "плохо":
      "Отметка, оценивающая чей-либо уровень знаний, умений как неудовлетворительный, низкий.",
  "плыть": "Передвигаться по воде или в воде в определенном направлении.",
  "плюха": "Пощечина, оплеуха.",
  "пнище": "Увелич. к сущ. пень I",
  "пнуть": "Однокр. к гл. пинать",
  "побег": "Устар. Бег, быстрое движение.",
  "побои": "Удары, наносимые кому-либо.",
  "повал": "Процесс действия по гл. повалить II",
  "повар": "Специалист в области приготовления пищи.",
  "повет":
      "Административно-территориальная единица в Польше и до 1929 г. на Украине, соответствующая уезду.",
  "повод":
      "Обстоятельство, которое может быть основанием для чего-либо; предлог.",
  "повой": "Растение семейства вьюнковых с крупными воронковидными цветками.",
  "погиб": "Изгиб, изогнутость.",
  "погон":
      "Знак отличия в виде широкой нашивной или накладной полосы на военной и другой форменной одежде, носимый на плечах.",
  "подий": "То же, что подиум",
  "подле": "Около, рядом.",
  "подло": "Бесчестно, низко, презренно.",
  "подог": "Палка, дубинка для опоры при ходьбе.",
  "подой": "То же, что удой",
  "подол": "Нижний край платья, юбки, пальто и т.п.",
  "поедь": "То, что служит пищей для животных.",
  "поезд":
      "Состав сцепленных между собою железнодорожных вагонов, приводимый в движение локомотивным или моторным вагоном.",
  "пожар":
      "Распространение огня, сопровождающееся уничтожением имущества и всего того, что может сгореть.",
  "пожня": "Поле, на котором сжат хлеб.",
  "пожог": "Процесс действия по гл. пожечь",
  "позем": "Навоз для удобрения.",
  "позер":
      "Тот, кто любит принимать позу, старается произвести впечатление своим поведением, словами, внешностью.",
  "позор":
      "Постыдное, унизительное положение, вызывающее презрение; бесчестие.",
  "позыв": "Устар. Зов, призыв, приглашение.",
  "позык": "Резкий, громкий отзвук, эхо.",
  "поиск": "Действия ищущего, розыск кого-либо, чего-либо.",
  "поить": "Давать кому-либо пить.",
  "пойка": "То же, что поение",
  "пойло": "Устар. Питьё.",
  "пойма": "Низкая часть речной долины, заливаемая в половодье водой.",
  "пойти":
      "Начать передвигаться, ступая ногами; побежать, поскакать, понестись и т.п. (о человеке или животном).",
  "показ": "Цесс действия по гл. показывать 1., 3., 4., 5., показать",
  "покат": "То же, что покатость",
  "покер": "Род азартной карточной игры.",
  "покои": "Часть дома, предназначенная для жилья.",
  "покой": "Состояние относительной неподвижности, отсутствия движения.",
  "покос": "Косьба, кошение травы.",
  "покус": "Процесс действия по гл. покусать",
  "полба": "Злак, разновидность пшеницы.",
  "полем": "Используя поле как место передвижения.",
  "полет": "Движение летящего предмета.",
  "полив": "Цесс действия по гл. поливать 1.",
  "полип": "Сидячая форма особи кишечнополостных животных.",
  "полис":
      "Город-государство в античном мире, состоящее из самого города и прилегающей к нему территории.",
  "полка":
      "Часть затвора для насыпания пороха в старинных кремневых ружьях и пистолетах.",
  "полно": "Содержа в себе столько, сколько можно вместить.",
  "полог": "Занавеска, закрывающая кровать сверху и с боков.",
  "полоз":
      "Одна из двух загнутых спереди и скользящих по снегу пластин, на которых закреплены сани.",
  "полой":
      "Низменное место, затопляемое в половодье, в котором залившаяся вода остается надолго.",
  "полок": "Высокий помост в бане, на котором парятся.",
  "полом": "То же, что поломка",
  "полон": "Плен, неволя.",
  "полый": "Имеющий внутри свободное, пустое пространство.",
  "полюс": "Точка пересечения оси вращения Земли с земной поверхностью.",
  "поляк": "См. поляки 2.",
  "поляш": "Самец-тетерев с длинными изогнутыми хвостовыми перьями, косач.",
  "помет": "Испражнения животного.",
  "помин": "Процесс действия по гл. поминать 2., 3.",
  "помои":
      "Грязная вода после мытья посуды, продуктов и т.п. (обычно с какими-либо отбросами).",
  "помол": "Процесс действия по гл. помолоть 1.",
  "помор": "См. поморы 2.",
  "помпа": "Торжественность, пышность, рассчитанная на внешний эффект.",
  "понос":
      "Расстройство функции кишечника, выражающееся в появлении жидких и обычно учащенных испражнений.",
  "пончо":
      "Плащ из прямоугольного куска ткани с отверстием для головы как традиционная одежда индейцев Южной и Центральной Америки.",
  "понюх": "То же, что понюшка",
  "попас": "Пастьба скота.",
  "попик": "Уменьш. к сущ. поп I",
  "попка": "То же, что попугай I",
  "попов": "Принадлежащий попу поп I",
  "попса":
      "Общее название популярных эстрадных номеров (песен, музыкальных пьес и т.п.).",
  "порез": "Процесс действия по гл. порезать 1.",
  "порей":
      "Луковичное огородное растение с широкими плоскими листьями, употребляемое в пищу как приправа.",
  "порка": "Цесс действия по гл. пороть I 1.",
  "порог": "Брус — обычно деревянный — на полу в нижней части дверного проема.",
  "порой": "Иногда.",
  "порок":
      "Недостаток, изъян, заслуживающий порицания, осуждения; позорящее свойство кого-либо, чего-либо.",
  "порох":
      "Взрывчатое вещество, применяемое для изготовления снарядов и патронов.",
  "порою": "См. порой",
  "порто": "Почтово-телеграфные расходы, оплачиваемые клиентом.",
  "порты": "То же, что штаны",
  "поруб": "Место заключения, темница",
  "порча": "Процесс действия по гл. портить",
  "порыв": "Внезапное резкое усиление ветра.",
  "посад": "|| Торгово-ремесленное поселение около укрепленных пунктов.",
  "посев": "2. То, что посеяно.",
  "после": "Потом, затем (при обозначении временной последовательности).",
  "посол":
      "Высший ранг дипломатического представителя одного государства в другом.",
  "посох": "Длинная палка, трость с загнутым верхним концом или набалдашником.",
  "посул": "Разг. Обещание.",
  "посыл": "Процесс действия по гл. посылать 3., 4.",
  "поташ":
      "Углекислый калий, получаемый из древесной или травяной золы и употребляемый в стекольном производстве, мыловарении, фотографии, текстильной промышленности и т.п.",
  "потек": "Струйка текущей жидкости.",
  "потир": "Чаша, употребляемая в христианском культовом обряде.",
  "поток":
      "Стремительно текущая водная масса (реки, ручья с быстрым течением).",
  "потом":
      "После чего-либо; затем (при обозначении временной последовательности).",
  "потоп":
      "Наводнение, посланное на землю — по библейскому преданию — в наказание за грехи людей и приведшее к гибели человечества.",
  "потяг":
      "Движение, которым оттягивают, тянут при ударе кнутом, саблей и т.п.",
  "поход": "Передвижение войска или флота с какой-либо целью.",
  "почва":
      "Поверхностный слой земной коры, в котором развивается растительная жизнь.",
  "почем": "Сколько стоит? В какую цену?",
  "почет":
      "Глубокое уважение, почтение, проявляемое по отношению к кому-либо, чему-либо обществом, окружающими людьми.",
  "почин": "Устар. Начало в развитии чего-либо.",
  "почка":
      "Не развившийся еще побег растения, зачаток листа, стебля или цветка.",
  "почки": "Орган мочеотделения человека и позвоночных животных.",
  "почта":
      "Учреждение, осуществляющее пересылку и доставку адресатам писем, газет, журналов, денег, легких грузов и т.п.",
  "почти": "Так, что немного недостает до чего-либо.",
  "пошиб": "Разг. Свойственная кому-либо манера, повадка.",
  "пошив": "Шитье.",
  "пошло": "Будучи низким, вульгарным в нравственном отношении.",
  "поэма": "Повествовательное художественное произведение в стихах.",
  "права":
      "Документ, удостоверяющий официальное разрешение на вождение транспортного средства.",
  "право":
      "Совокупность устанавливаемых и охраняемых государственной властью норм и правил, регулирующих отношения людей в обществе.",
  "праща": "Древнее ручное оружие для метания камней.",
  "предо": "См. перед I",
  "прель":
      "То, что попрело, сгнило, разложилось под действием тепла и сырости.",
  "пресс": "Машина, устройство для обработки материалов давлением.",
  "преть": "Медленно вариться на пару, на слабом огне (о пище).",
  "прием":
      "Процесс действия по гл. принимать 1., 2., 4., 6., 7., 8., 9., 10., 13., 15., принять 2.",
  "прима": "Первая ступень гаммы, а также основной тон трезвучия.",
  "принц": "Титул нецарствующего члена королевского дома.",
  "приор": "Настоятель католического мужского монастыря.",
  "причт": "Духовенство какой-либо церкви; клир.",
  "приют": "Процесс действия по гл. приютить, приютиться 1.",
  "проба": "Проверка, испытание.",
  "проем":
      "Отверстие в стене различной формы и назначения (для двери, окна, бойницы и т.п.).",
  "проза": "Ритмически не организованная речь.",
  "пропс": "Круглое, очищенное от коры бревно определенной длины.",
  "просо": "Хлебный злак, из зерен которого получают пшено.",
  "проух": "То же, что проушина",
  "профи": "Спортсмен или спортсменка — профессионалы.",
  "прочь": "В направлении от кого-либо или от чего-либо; в сторону.",
  "прусс": "См. пруссы 2.",
  "прыск": "Скачок, прыжок.",
  "прысь":
      "Команда по отношению к кому-либо покинуть какое-либо место как действие; брысь.",
  "прыть": "Резвость, подвижность, живость.",
  "прядь": "Пучок волос.",
  "пряжа": "Нитки, полученные прядением.",
  "прямо": "По прямой линии, в прямом направлении от какой-либо точки.",
  "пряно": "Будучи острым и ароматным по вкусу, запаху.",
  "пряха": "Женщина, занимающаяся ручным прядением.",
  "псарь": "Тот, кто обслуживает ловчих собак и участвует в охоте.",
  "псина": "Собачье мясо.",
  "псить": "Бранить, ругать.",
  "псица": "То же, что сука",
  "псише":
      "Зеркало в раме с особыми стержнями, благодаря чему его можно устанавливать в наклонном положении.",
  "птаха": "Небольшая — обычно певчая — птица.",
  "птица":
      "Теплокровное позвоночное животное с телом, покрытым перьями и пухом, с двумя ногами, крыльями и клювом.",
  "пуант": "См. пуанты",
  "пугач": "Игрушечный пистолет, стреляющий пробкой или пистонами.",
  "пудик": "Ласк. к сущ. пуд",
  "пудра":
      "Мелкий — обычно душистый — порошок, употребляемый для нанесения на кожу как косметическое или гигиеническое средство.",
  "пузан": "Человеке с большим животом.",
  "пукли": "То же, что букли",
  "пукля": "То же, что букля",
  "пулей": "Очень быстро (бежать, лететь, нестись и т.п.).",
  "пульс":
      "Толчкообразное ритмическое колебание стенок кровеносных сосудов, вызываемое током крови, выбрасываемой сердцем при каждом его сокращении, особенно заметное выше запястья.",
  "пульт": "Наклонный столик, подставка для нот; пюпитр.",
  "пунец": "Красный ситец; кумач.",
  "пункт": "Определенное место на земной поверхности.",
  "пупок":
      "Круглый рубец на середине живота, оставшийся на месте отпадения пуповины.",
  "пурга": "Сильная вьюга, снежная буря.",
  "пурин": "См. пурины",
  "пурка": "Специальные весы для определения объемного веса зерна.",
  "пусто": "Ничем не занятое, пустое место.",
  "пусть":
      "Употребляется при выражении уступительного допущения при противопоставлении, соответствуя по значению сл.: допустим, что; положим, что; согласимся, что.",
  "путем": "Так, как должно, как следует; надлежащим образом.",
  "путец": "Отверстие для вливания чугуна в форму при отливке; литник.",
  "путик": "Силок, ловушка.",
  "путно": "Дельно, разумно, толково.",
  "пуфик": "Уменьш. к сущ. пуф III",
  "пухло": "Мягко, пышно.",
  "пучка":
      "Растение семейства зонтичных с цветками, собранными в зонтик, растущее в лесах и на низких местах.",
  "пучок":
      "Множество чего-либо, расходящееся из одного источника, одной точки.",
  "пушка":
      "Артиллерийское орудие с длинным стволом, предназначенное для прицельной стрельбы по наземным, морским и воздушным целям, а также по целям, расположенным на больших расстояниях.",
  "пушок": "Нежный, молодой пух.",
  "пущий": "Больший, наибольший.",
  "пхать": "То же, что пихать",
  "пчела":
      "Насекомое семейства перепончатокрылых с брюшком золотистого цвета и острым жалом, собирающее цветочную пыльцу и перерабатывающее ее в мед.",
  "пшено": "Крупа, приготовляемая из проса.",
  "пыжик":
      "Северный олень в возрасте до двух месяцев, с ценным густым и нежным мехом.",
  "пылко": "Ярко, жарко (об огне, пламени и т.п.).",
  "пырей":
      "Кормовое или сорное растение семейства злаков, родственное пшенице и полбе.",
  "пытка":
      "Физическое насилие, истязание при допросе обвиняемого с целью вынудить у него показание.",
  "пышка": "Пышная круглая булочка.",
  "пышно": "Вздымаясь легко, воздушно (о волосах, шерсти и т.п.).",
  "пьеза":
      "Единица измерения механического напряжения и давления в системе единиц \"метр — тонна — секунда\".",
  "пьеро": "Пьеро нескл. м.",
  "пьеса":
      "Драматическое произведение, предназначенное для театрального представления.",
  "пьяно": "Так, как характерно для пьяных.",
  "пялка":
      "Рамка, на которую натягиваются шкурки зверей для просушки и придания им правильной формы.",
  "пясть":
      "Пять лучеобразно расположенных косточек, соединяющих пальцы с запястьем и образующих остов кисти руки человека или передней конечности животного.",
  "пятак": "Монета достоинством в пять копеек.",
  "пятая": "Жен. к сущ. пятый I",
  "пятка": "Задняя часть ступни человека и животного.",
  "пятна":
      "Соотношение, расположение различных цветов, тонов на картине (в живописи).",
  "пятно": "Часть какой-либо поверхности, выделяющаяся по цвету.",
  "пяток": "Половина десятка как счетная единица; пять.",
  "пятый": "Тот, кто в каком-либо множестве следует за четвертым.",
  "пятью": "Пять раз.",
  "рабат":
      "Скидка с цены товара в виде определённого процента или определённой суммы, предоставляемая при закупке товара крупными партиями.",
  "рабби": "Почётный титул еврейских учёных.",
  "рабий": "Соотносящийся по знач. с сущ. раб, связанный с ним.",
  "равно": "В равной, в такой же мере или степени; одинаково.",
  "радар":
      "Устройство для обнаружения и определения местонахождения объектов в пространстве по отраженным от них радиоволнам; радиолокатор.",
  "раджа": "Княжеский титул в Индии.",
  "радий": "Радиоактивный химический элемент, серебристо-белый металл.",
  "радио":
      "Способ беспроволочной передачи информации на расстояние посредством электромагнитных волн.",
  "радон":
      "Радиоактивный химический элемент, инертный газ, продукт распада радия в обычных условиях.",
  "ражий": "Сильный, здоровый, дородный.",
  "разве": "Употребляется при выражении допущения, возможности.",
  "разик": "Ласк. к сущ. раз I 1.",
  "разно": "Не одинаково, не схоже в каком-либо отношении; по-разному.",
  "разок": "Ласк. к сущ. раз I 1.",
  "разом": "В один приём.",
  "разор": "2. Результат такого действия; разорение 2.",
  "разум":
      "Высшая ступень познавательной деятельности человека, способность логически и творчески мыслить, обобщать результаты познания.",
  "раина": "Название пирамидального тополя в Украине, на Северном Кавказе.",
  "район":
      "Территория, составляющая единое целое по каким-либо признакам, особенностям.",
  "ракия": "Сливовая или иная фруктовая водка (у сербов, болгар и т.п.).",
  "ракша": "Птица с зеленовато-голубым оперением; сизоворонка.",
  "ралли":
      "Многодневные — обычно международные — спортивные соревнования на специально подготовленных серийных автомобилях или мотоциклах в заданном режиме движения по определённому маршруту.",
  "рамка":
      "Графическое изображение прямоугольника, внутри которого помещён какой-либо текст или рисунок.",
  "рамки": "Пределы, границы, ограничивающие совершение чего-либо.",
  "рампа":
      "Невысокий барьер, низкий бортик вдоль авансцены, скрывающий от зрителей осветительные приборы.",
  "ранее": "См. раньше",
  "ранет": "Зимний сорт яблони с винно-сладкими плодами.",
  "ранец":
      "Сумка из кожи или другого материала, носимая с помощью заплечных ремней, лямок на спине.",
  "ранка": "Уменьш. к сущ. рана 1.",
  "рапид": "То же, что рапид-съемка",
  "расти":
      "Становиться больше ростом, длиннее, выше, увеличиваться в результате жизненного процесса.",
  "растр":
      "Поверхность с чередующимися прозрачными и непрозрачными элементами для структурного преобразования направленного на него пучка света, применяемая в полиграфии на стадии копирования или перевода изображения в мелкоточечное.",
  "ратай": "Воин.",
  "ратин": "Шерстяная — с завитками густого ворса — ткань для верхней одежды.",
  "раунд":
      "Трехминутная часть в поединке боксеров, состоящем в любительском боксе из трёх частей с минутными перерывами между ними; одна схватка в боксе.",
  "рафик": "Название микроавтобуса производства Рижского автобусного завода.",
  "рафия":
      "Тропическое растение семейства пальм с коротким стволом и кроной гигантских листьев.",
  "рахит":
      "Болезнь растущего организма, характеризующаяся расстройством процесса развития костей и функций нервной системы вследствие недостатка в организме некоторых витаминов и нарушения обмена веществ.",
  "рацея": "Длинное назидание.",
  "рацио":
      "Категория некоторых философских систем и — наряду с рассудком — один из видов мыслительной деятельности, заключающийся в способности определять причины и сущность явлений, рассматриваемых в виде единства противоположностей.",
  "рация":
      "Переносная приёмно-передающая радиостанция малой и средней мощности.",
  "рачий": "Соотносящийся по знач. с сущ. рак I, связанный с ним.",
  "рачки":
      "Общее название группы мелких беспозвоночных животных класса ракообразных.",
  "рачок": "Уменьш. к сущ. рак I",
  "рвань": "Что-либо рваное (одежда, обувь).",
  "рвать": "Выдергивать с силою, резким движением; вытаскивать.",
  "рвота": "Непроизвольное извержение содержимого желудка через рот.",
  "рдест":
      "Водяное растение с очень длинным стеблем и небольшими овальными или узкими листьями, погруженное в воду до соцветия или с частично плавающими на поверхности листьями.",
  "рдеть": "Отливать красным цветом.",
  "рдяно": "Выделяясь рдяным — ярко-красным — цветом.",
  "ребаб":
      "Струнный смычковый музыкальный инструмент с одной, двумя или тремя струнами (распространённый среди населения Малайского архипелага, Египта, Индии и т.п.).",
  "ребро":
      "Дугообразная узкая кость, прикрепленная сзади к позвоночнику и идущая к грудной кости.",
  "ребус":
      "Загадка, в которой искомое слово или фраза изображены в комбинации рисунков, букв, знаков.",
  "ревмя": "Очень сильно или очень громко (реветь, плакать).",
  "ревун": "Ребёнок, который часто плачет, ревёт реветь 2.",
  "регби":
      "Командная игра с овальным мячом, который игроки, передавая друг другу руками и ногами, стараются приземлить в зачётном поле у ворот соперника или забить в его ворота (распространённая в Англии с начала XIX в., в России — с 70-х гг. XX в.).",
  "регги": "Один из стилей рок-музыки, использующий элементы народной музыки.",
  "редан":
      "Открытое полевое укрепление в виде рва, окопа, имеющее форму выступающего в сторону противника острого угла.",
  "редис":
      "Однолетнее скороспелое овощное растение семейства крестоцветных со съедобным корнеплодом — округлым или удлиненным — обычно красного или белого цвета.",
  "редко":
      "Состоя из далеко друг от друга расположенных однородных единиц или частиц; не часто, не густо.",
  "редут":
      "Применяемое до Первой мировой войны полевое укрепление в виде многоугольника с наружным валом и рвом.",
  "режим": "Государственный строй, образ правления.",
  "резак": "Большой широкий нож.",
  "резво": "Обладая живостью в движениях; подвижно, весело, проворно.",
  "резец": "Резец",
  "резка": "|| Результат такого действия; резание 2.",
  "резко": "С большой силой.",
  "резня": "Процесс действия по гл. резать I 1., 2., резаться I 4.",
  "резон": "Разумное основание, убедительный довод, аргумент.",
  "рейка": "Узкая и тонкая деревянная доска или брусок.",
  "рекой":
      "В большом количестве; обильно (лить, литься, течь, хлынуть и т.п.).",
  "рекою": "См. рекой",
  "релиз":
      "Комиссионное вознаграждение, выплачиваемое биржевым маклером лицу, выступающему посредником между маклером и покупателем ценных бумаг.",
  "рельс": "См. рельсы",
  "ремез": "Маленькая птичка отряда воробьиных.",
  "ремиз":
      "Недобор установленного числа взяток в некоторых карточных играх; лабет 1.",
  "ремни":
      "Приспособление для увязывания и переноски ручного багажа, состоящее из двух соединенных перемычкой полосок кожи или прочной ткани с пряжками.",
  "ренет":
      "Зимний сорт яблони с плодами приплюснутой формы, виннокислыми по вкусу.",
  "рений":
      "Химический элемент, светло-серый тяжёлый и тугоплавкий металл, устойчивый к химическим реагентам.",
  "рента":
      "Регулярно получаемый чистый доход с ссудного капитала, имущества или сдаваемой в аренду земли, не связанный с предпринимательской деятельностью собственника.",
  "репей":
      "Сорное растение с колючими цепкими соцветиями или плодами; репейник 1., лопух.",
  "репер":
      "Закреплённый на местности знак, указывающий определённую абсолютную высоту данного пункта (в геологии).",
  "репка": "Уменьш. к сущ. репа",
  "репье":
      "Сорное растение с колючими цепкими соцветиями или плодами; репейник 1., лопух.",
  "ретро": "Всё старинное или воспроизводящее старину.",
  "речка": "Уменьш. к сущ. река",
  "решка":
      "Сторона монеты с обозначением её номинала, обратная гербовому изображению; решетка II",
  "реять": "Летать плавно и легко; парить.",
  "ржаво": "Выделяясь ржавым — красно-бурым — цветом.",
  "ржавь":
      "Пятна бурого, жёлтого цвета, появившиеся на чём-либо в результате окисления жира; ржавчина I 1.",
  "ржать": "Издавать ржание (о лошадях).",
  "ржица": "Ласк. к сущ. рожь",
  "ржище": "Поле, с которого убрана рожь.",
  "ридер":
      "Специалист, профессионально оценивающий и отбирающий произведения, присылаемые на конкурс.",
  "ризки":
      "Пелена, в которую принимают ребёнка после совершения обряда крещения.",
  "рикша":
      "Легкая двухколесная рессорная коляска, предназначенная для перевозки людей и грузов, которую везет человек, держась за две оглобли (в некоторых странах Азии).",
  "ринит": "Воспаление слизистой оболочки носа; насморк.",
  "рипус": "Рыба семейства лососевых.",
  "риска":
      "Контрольная бороздка, линия на поверхности чего-либо для точной установки соединяемых частей.",
  "ритор": "Оратор (в Древней Греции и в Древнем Риме).",
  "рифей": "Верхний протерозой (о периоде протерозойской эры).",
  "рифли":
      "Правильные ряды углублений и выступов, сделанных насечкой или штамповкой на какой-либо поверхности.",
  "рифма": "Созвучие концов стихотворных строк (в стихосложении).",
  "ришта":
      "Паразитический круглый червь, имеющий длину больше метра и поселяющийся под кожей человека.",
  "робко": "Испытывая страх от неуверенности в себе.",
  "робот":
      "Автоматическое устройство с антропоморфным действием, которое частично или полностью заменяет человека при выполнении работ в опасных для жизни условиях или при относительной недоступности объекта.",
  "ровик": "Уменьш. к сущ. ров",
  "ровно": "Не имея впадин и возвышений; гладко (о поверхности).",
  "ровня": "Человек, равный в каком-либо отношении кому-либо другому.",
  "рогач": "Самец-олень или другое животное с рогами.",
  "рогоз":
      "Водное травянистое растение семейства рогозовых с толстым и плотным чёрно-бурым цилиндрическим соцветием на высоком стебле.",
  "родео":
      "Спортивное состязание ковбоев, включающее поимку и укрощение диких лошадей или быков и езду без седла (распространённое в США, Канаде, Австралии и некоторых других странах).",
  "родий":
      "Очень стойкий металл серебристого цвета из группы платиновых металлов.",
  "родич": "См. родичи I",
  "родня": "Те, кто находится в родстве с кем-либо; родственники.",
  "рожак": "То же, что уроженец",
  "рожок":
      "Духовой музыкальный или сигнальный инструмент в виде трубки с расширяющимся концом.",
  "рожон": "Острый кол, укрепленный в наклонном положении.",
  "розан": "Цветок розы роза I 2.",
  "розга": "Тонкий гибкий гладкий прут, служащий для наказания.",
  "розги": "Наказание в виде ударов срезанными тонкими гибкими прутьями.",
  "розно": "Врозь, отдельно.",
  "рознь": "Вражда, несогласие, ссора.",
  "роить": "Собирать, объединять в рой",
  "ройба": "Процесс действия по гл. роиться",
  "ройка": "Процесс действия по гл. роиться",
  "рокер": "См. рокеры 2.",
  "рокот": "Дробные раскатистые звуки, сливающиеся в монотонное звучание.",
  "ролик":
      "Небольшое металлическое колесико (у ножек мебели, рояля и т.п. для удобства передвижения).",
  "роман":
      "Большое по объёму, со сложным сюжетом повествовательное художественное произведение (обычно в прозе).",
  "ромео": "Литературный персонаж.",
  "ромец": "Ласк. к сущ. ром",
  "ромок": "Ласк. к сущ. ром",
  "ромша": "Артель морских зверопромышленников (на Белом море).",
  "рондо":
      "Музыкальная форма, основанная на многократном повторении главной темы, чередующейся с побочными.",
  "ронжа":
      "Лесная птица семейства вороновых, живущая в северной и средней Европе и в Сибири; кукша.",
  "ропак":
      "Разновидность торосистых образований морского льда, представляющая собою отдельную льдину, вертикально или наклонно стоящую среди сравнительно ровной ледяной поверхности.",
  "ропот":
      "Недовольство, выраженное негромкой речью, в не вполне открытой форме.",
  "росно": "Об обилии росы; росисто.",
  "ростр":
      "Таран в виде головы какого-либо животного на носовой части древнеримского военного корабля для нанесения ударов кораблю противника.",
  "ротик": "Уменьш. к сущ. рот I",
  "роток": "Уменьш. к сущ. рот I",
  "ротор":
      "Вращающаяся часть машины (турбины, электрического генератора и т.п.).",
  "рохля": "Простореч. Неэнергичный, нерасторопный человек.",
  "рояль":
      "Музыкальный ударно-клавишный инструмент с горизонтально расположенными металлическими струнами и корпусом в форме крыла.",
  "ртище": "Увелич. к сущ. рот I",
  "ртуть": "Химический элемент, жидкий тяжёлый металл серебристо-белого цвета.",
  "рубаи":
      "Афористическое четверостишие с определённой рифмовкой (в поэзии Востока).",
  "рубеж": "Разграничительная черта, линия; граница.",
  "рубец": "Плотное образование на месте заживления раны или язвы; шрам.",
  "рубин":
      "Драгоценный камень красного или розового цвета; разновидность корунда, карбункул II",
  "рубка": "Процесс действия по гл. рубить I 1., 2., 3., 4., рубиться I 1.",
  "рубль": "Основная денежная единица России, равная 100 копейкам.",
  "рубоп": "Региональное управление по борьбе с организованной преступностью.",
  "ругня": "Процесс действия по гл. ругать",
  "рудой": "Красный.",
  "рудый": "Красный; рудой 1.",
  "рудяк":
      "Железистое каменистое образование, встречающееся в дерново-подзолистых, лесостепных и заболоченных почвах.",
  "ружье":
      "Огнестрельное ручное гладкоствольное оружие с длинным ненарезным — в отличие от винтовки — стволом.",
  "руина": "Простореч. Престарелый, немощный человек.",
  "руины": "Развалины, разрушения (обычно древнего происхождения).",
  "рукав": "Часть одежды, покрывающая руку (от плеча до кисти или короче).",
  "рулет": "Кушанье, приготовленное из рубленого мяса в форме толстой колбасы.",
  "рулон": "Свернутая в трубку бумага, ткань, линолеум и т.п.",
  "румба":
      "Парный бальный импровизационный современный танец латиноамериканского происхождения, быстрого темпа, с характерными движениями бёдер.",
  "румын": "См. румыны 2.",
  "рупия":
      "Денежная единица Индии, Индонезии, Пакистана и ряда других азиатских стран.",
  "рупор": "Труба с расширяющимся концом, служащая для усиления звука.",
  "русак":
      "Серый заяц, сохраняющий — в отличие от беляка — свою окраску зимой и летом.",
  "русин": "См. русины 2.",
  "русло": "Углубление в почве, являющееся ложем реки, ручья и т.п.",
  "русый":
      "Светло-коричневый с сероватым или желтоватым оттенком (обычно о волосах, реже — о шерсти животного).",
  "рутил":
      "Минерал различных оттенков — от белого до красного — с сильным блеском, применяемый для приготовления титановых препаратов.",
  "ручей": "Небольшой водный поток.",
  "ручка":
      "Предмет письменной принадлежности в виде палочки, в которую вставляется перо или стержень.",
  "ручки":
      "Части кресла, дивана и т.п., служащие опорой для рук; подлокотники.",
  "рыбак": "Тот, кто промышляет ловлей рыбы рыба I 1.",
  "рыбец": "Промысловая рыба семейства карповых.",
  "рыбий": "Свойственный рыбе рыба I 1., характерный для неё.",
  "рыбка":
      "Употребляется как ласковое обращение к ребёнку, мужчине или женщине.",
  "рывок": "Резкое, порывистое движение руками или телом.",
  "рыжак": "Конь рыжей масти.",
  "рыжий": "Рыжий",
  "рыжик": "Рыжик",
  "рында": "Оруженосец или телохранитель придворной охраны московских царей.",
  "рынок":
      "Экономические отношения в сфере товарооборота, основанные на учёте спроса и предложения, свободе хозяйственной деятельности, равноправии всех форм собственности, свободном ценообразовании и конкуренции.",
  "рысак": "Породистая рысистая лошадь.",
  "рысий": "Соотносящийся по знач. с сущ. рысь II, связанный с ним.",
  "рысца": "2. Небыстрый бег различных животных.",
  "рысью": "Быстрым аллюром (о лошадях).",
  "рытый": "Имеющий тисненый узор (о ткани).",
  "рытье": "Процесс действия по гл. рыть",
  "рыхло":
      "Так, как характерно для чего-либо рыхлого; неплотно, рассыпчато, мягко.",
  "рычаг":
      "Твердое тело (обычно стержень), могущее вращаться вокруг неподвижной оси, служащее для уравновешивания большей силы при помощи меньшей и употребляющееся для подъема тяжести.",
  "рьяно": "Энергично и с увлечением; усердно, ретиво.",
  "рэгги": "См. регги I",
  "рэкет": "Преступное вымогательство чужих доходов путём угроз и насилия.",
  "рэлей": "Единица удельного акустического сопротивления.",
  "рэпер": "Исполнитель рэпа рэп I",
  "рюмка": "Небольшой сосуд — обычно стеклянный и на ножке — для вина.",
  "рюшка": "Небольшая цилиндрическая чурка для игры в городки I; рюха.",
  "рябая": "Жен. к сущ. рябой",
  "рябец": "Лесная птица семейства тетеревиных с пестрым оперением",
  "рябик":
      "Узконосая гребная лодка для прогулок, внешним видом напоминающая гондолу.",
  "рябки":
      "Отряд птиц, к которому относятся чернобрюхий рябок, белобрюхий рябок и т.п.",
  "рябой": "Тот, у кого лицо покрыто рябинами рябина II",
  "рябок":
      "Птица, напоминающая внешним видом голубя и обитающая в степях, полупустынях и пустынях.",
  "рядно": "Толстый холст из пеньковой или грубой льняной пряжи; ряднина 1.",
  "рядок":
      "Посёлок, в котором жители занимались торговлей и ремеслами (в Российском государстве IX — XIII вв.).",
  "рядом": "В одну линию; в ряд.",
  "ряска":
      "Мелкое плавающее растение семейства рясковых в виде уплощенных или полушаровидных телец, способных к усиленному вегетативному размножению и поэтому быстро затягивающих поверхность стоячих вод.",
  "рясна":
      "Украшение в виде подвесок, поднизей из золота и драгоценных камней.",
  "ряшка": "2. Некрасивое, неприятное лицо человека.",
  "саами": "То же, что саамы",
  "саамы":
      "Народность, живущая на Кольском полуострове России, а также на севере Финляндии, Швеции, Норвегии.",
  "сабан":
      "Деревянный плуг примитивной конструкции с металлическими режущими частями.",
  "сабеи": "2. Представители этих племен.",
  "сабей": "См. сабеи 2.",
  "сабза":
      "Сорт бессемянного изюма из винограда кишмиш, обработанного перед сушкой горячим щелочным раствором.",
  "сабли": "Кавалеристы как единицы счета бойцов.",
  "сабля":
      "Рубящее и колющее холодное оружие с изогнутым стальным клинком и острием на конце.",
  "сабур":
      "Сгущенный сок листьев алоэ, в высушенном виде применяемый в медицине как слабительное.",
  "саван": "Широкое погребальное одеяние, покров из белой ткани для покойника.",
  "сагиб": "Наименование знатного лица и европейца в Индии; господин.",
  "садик": "Детский сад.",
  "садко": "О саднящей боли.",
  "садно": "Натертая рана, ссадина, царапина.",
  "садок": "Искусственный водоем для содержания и разведения рыбы.",
  "сазан":
      "Рыба семейства карповых — родоначальник многих пород культурного карпа.",
  "сайга": "См. сайгак",
  "сайда": "Северная морская промысловая рыба семейства тресковых.",
  "сайка":
      "Небольшая булка из пшеничной муки в виде батона с закругленными концами.",
  "сайра": "Тихоокеанская промысловая рыба.",
  "саква":
      "Небольшой мешок для овса и продуктов, предмет кавалерийского снаряжения.",
  "сакля": "Русское название жилища кавказских горцев.",
  "саксы":
      "Древнее германское племя, населявшее северо-западную Европу и Британию.",
  "салат":
      "Травянистое огородное растение, листья которого употребляются в пищу в сыром виде.",
  "салки": "То же, что пятнашки",
  "салма":
      "Кушанье в виде лапши или клецок с приправой (у татар, башкир и некоторых других народов).",
  "салол":
      "Лекарственное вещество (соединение салициловой кислоты с фенолом), применяемое как дезинфицирующее средство при заболеваниях кишечника и мочевых путей.",
  "салон":
      "Литературно-художественный или общественно-политический кружок, собирающийся в частном доме.",
  "салоп":
      "Верхняя женская одежда в виде широкой длинной накидки с пелериной и прорезями для рук или небольшими рукавчиками, теперь вышедшая из употребления.",
  "салют":
      "Торжественная форма приветствия или отдания почестей ружейными или артиллерийскими залпами, ракетами, флагами и т.п.",
  "саман":
      "Кирпич-сырец, изготовляемый из глины с примесью навоза, соломы или каких-либо волокнистых материалов.",
  "самба":
      "Народный бразильский танец экспрессивного характера с энергичными движениями бедер и частой сменой позиций танцующих.",
  "самбо":
      "Вид спортивной борьбы, допускающий в качестве самозащиты применение болевых приемов.",
  "самец": "Особь животных мужского пола.",
  "самка": "Жен. к сущ. самец",
  "самум": "Знойный сухой ветер, песчаный ураган в пустынях Азии и Африки.",
  "самый":
      "Употребляется при уточнении и соответствует по значению слову: именно (обычно в сочетании с местоимениями: тот, этот).",
  "санки":
      "Небольшие сани для катания с гор, перевозки грузов вручную; салазки.",
  "сапер": "Военнослужащий саперных частей и подразделений.",
  "сапка": "Небольшая мотыга.",
  "сапог": "Невежественный, не разбирающийся в чём-либо человек.",
  "сапун": "Вытяжная труба в картере двигателя внутреннего сгорания.",
  "сарай": "Крытое хозяйственное помещение.",
  "саржа":
      "Ткань с диагональным переплетением нитей, обычно идущая на подкладку.",
  "сарыч":
      "Хищная птица, похожая на ястреба, но с более короткими лапами и хвостом.",
  "сатин": "Плотная, атласистая, с шелковистой лицевой поверхностью ткань.",
  "сатир":
      "Лукавое, сладострастное существо с козлиными ногами, бородой и рогами; спутник бога Диониса (в древнегреческой мифологии).",
  "сауна": "Горячая сухая баня.",
  "сахар":
      "Белое кристаллическое вещество сладкого вкуса, получаемое из сахарной свеклы или сахарного тростника; продукт питания.",
  "сачок":
      "Конусообразная сетка на обруче с рукоятью, служащая для ловли рыб, насекомых и т.п.",
  "сбить": "См. сбивать I",
  "сбоку": "С боковой стороны.",
  "сбора": "См. сборы II",
  "сборы":
      "Приготовления к какому-либо действию (обычно к выходу, выезду куда-либо).",
  "сброд": "Устар. Группа случайно собравшихся людей.",
  "сброс": "Процесс действия по гл. сбросить",
  "сбруя": "Устар. Снаряжение, доспехи.",
  "сбыть": "См. сбывать",
  "сваны": "Народность, живущая в горах западной Грузии (в Сванетии).",
  "свара": "Раздор, ссора.",
  "сваха": "Жен. к сущ. сват I",
  "свежо": "Не утратив своих естественных свойств, доброкачественности.",
  "сверх":
      "Употребляется при указании на предмет, поверх которого или на котором располагается, размещается что-либо, соответствуя по значению словам: поверх чего-либо, сверху чего-либо, на чём-либо.",
  "свеча":
      "Палочка из жирового вещества с фитилем внутри, служащая для освещения.",
  "свиль": "Волнообразное перекрученное расположение волокон в древесине.",
  "свист":
      "Резкий, высокий звук, производимый движением воздуха через сжатые губы или при помощи свистка, дудочки.",
  "свита": "Лица сопровождающие важную, высокопоставленную особу.",
  "свить": "См. свивать",
  "свора": "Ремень, на котором водят охотничьих собак.",
  "свояк": "Муж свояченицы.",
  "свыше": "Устар. От Бога.",
  "связа": "То, что связывает, обременяет; обуза.",
  "связи": "Знакомство с влиятельными лицами.",
  "связь": "Взаимные отношения между кем-либо, чем-либо.",
  "свято": "Нерушимо, незыблемо.",
  "сглаз": "Процесс действия по гл. сглазить",
  "сдать": "См. сдавать",
  "сдача": "Процесс действия по гл. сдать",
  "сдвиг":
      "Процесс действия по гл. сдвигать 1., сдвинуть, сдвигаться, сдвинуться",
  "сдоба": "Приправа — молоко, масло, яйца и т.п. — к тесту.",
  "сдуру": "По глупости.",
  "сдуть": "См. сдувать",
  "сеанс":
      "Исполнение, выполнение чего-либо в определенный промежуток времени без перерыва.",
  "севба": "То же, что сев",
  "север": "Север м.",
  "севок": "Сорт лука с мелкими головками, выращенный из семян; сеянец.",
  "седло":
      "Упряжь для верховой езды в виде сиденья для всадника, укрепляемого на спине лошади, мула и т.п.",
  "седни": "Сегодня.",
  "седой": "Белый, серебристый вследствие потери окраски (о волосах).",
  "седок":
      "Пассажир, едущий в экипаже, а также в автомобиле, на мотоцикле и т.п.",
  "сеево":
      "То, что падает, рассеивается мелкими частицами, как бы просеянное сквозь сито.",
  "сезам": "Масличное южное однолетнее растение; кунжут.",
  "сезон": "Одно из четырех времен года.",
  "сейид": "То же, что сеид",
  "сейша": "Стоячая волна в водных бассейнах.",
  "секач": "Ручной режущий инструмент для разрубки чего-либо.",
  "секта": "Религиозная община, отколовшаяся от господствующей церкви.",
  "селен":
      "Химический элемент — серо-черный металлоид, применяемый при изготовлении фотоэлементов, а также в стекольной промышленности.",
  "селин":
      "Род однолетних или многолетних травянистых растений семейства злаков.",
  "селом": "Используя село как место передвижения.",
  "семга":
      "Ценная промысловая рыба семейства лососевых с мясом розового цвета.",
  "семик":
      "Народный праздник поклонения душам умерших, отмечающийся на седьмой неделе после Пасхи и сопровождающийся завиванием венков, гаданием и т.п.",
  "семит": "См. семиты 2.",
  "семью": "Семь раз.",
  "семья":
      "Группа близких родственников (муж, жена, родители, дети и т.п.), живущих вместе.",
  "сенат":
      "Совет старейшин, высший орган государственной власти в Древнем Риме.",
  "сенки": "То же, что сенцы",
  "сенцо": "Уменьш. к сущ. сено",
  "сенцы": "Сени.",
  "сепия":
      "Головоногий моллюск, в теле которого содержится коричневое красящее вещество.",
  "серая": "Жен. к сущ. серый I",
  "сербы": "Южнославянская народность, живущая на Балканском полуострове.",
  "серия":
      "Ряд однородных предметов, имеющих какой-либо общий, объединяющий признак.",
  "серка": "Топленая смола хвойных деревьев, употребляемая для жевания.",
  "серко": "То же, что серка I",
  "серна": "Горная коза с небольшими, загнутыми на концах рогами.",
  "серое": "То, что имеет цвет, получающийся из смешения черного с белым.",
  "серсо":
      "Игра, заключающаяся в перебрасывании друг другу легкого тонкого обруча, который следует поймать на палку.",
  "серум": "Сыворотка крови.",
  "серый": "Животное масти цвета золы.",
  "сесть": "Принять сидячее положение.",
  "сетка": "Небольшая сеть (для ловли рыбы, птицы, зверя).",
  "сеунч": "Гонец, вестник",
  "сечка": "2. Орудие для рубки капусты или других овощей; тяпка.",
  "сеять": "Перех. Разбрасывать семена на приготовленную для посева землю.",
  "сжато": "Будучи уплотненным давлением, уменьшенным в объеме.",
  "сжать": "См. сжимать",
  "сжечь": "См. сжигать",
  "сжить": "См. сживать",
  "сзади": "С задней стороны, со спины.",
  "сиаль":
      "Верхний слой земной оболочки, состоящий из пород, богатых кремнием и алюминием (в геологии).",
  "сивая": "Лошадь серой, серовато-сизой масти.",
  "сивер": "Холодный северный ветер (обычно с дождем или снегом).",
  "сивка": "Птица семейства ржанок; золотистая ржанка.",
  "сивко": "Конь сивой масти.",
  "сивуч": "Млекопитающее семейства ушастых тюленей.",
  "сивый": "Конь серой, серовато-сизой масти.",
  "сигма": "Название буквы греческого алфавита.",
  "сидка": "2. Сидение в засаде в ожидании дичи, зверя.",
  "сидмя": "То же, что сидя",
  "сидор": "Солдатский вещевой мешок.",
  "сиена": "Темно-желтая краска, применяемая в живописи.",
  "сижок": "Уменьш. к сущ. сиг",
  "сизый": "Темно-серый с густым синеватым отливом (о цвете).",
  "сизяк": "Сизый голубь.",
  "силач": "Человек большой физической силы.",
  "силен": "Умел, ловок в чём-либо.",
  "силки":
      "Короткие полупетли, обрезанные стежки, применяемые для переноса линий на парные детали, вытачки и т.п. (в швейном деле).",
  "силой": "Применяя физическое воздействие, насилие; насильно.",
  "силок":
      "Приспособление в виде затягивающейся петли для ловли птиц и мелких животных.",
  "силон": "Род искусственного волокна.",
  "силос":
      "Сочный корм для скота, получаемый заквашиванием кормовых растений в специальных сооружениях (башнях, траншеях, ямах и т.п.).",
  "силою": "См. силой",
  "силур": "Второй период палеозойской эры в истории Земли (в геологии).",
  "сильф":
      "Легкое, подвижное существо, являющееся олицетворением стихии воздуха (в кельтской и германской мифологии).",
  "симка": "То же, что сима",
  "синап": "Сорт крымских яблок.",
  "синец": "Разновидность леща.",
  "синий":
      "Имеющий окраску одного из основных цветов спектра — среднего между голубым и фиолетовым.",
  "синод":
      "2. Собрание духовных и светских лиц для разрешения важнейших церковных дел протестантской церкви.",
  "синус":
      "Тригонометрическая функция угла, в прямоугольном треугольнике равная отношению катета противолежащего угла к гипотенузе (в математике).",
  "синяк": "Посиневший кровоподтек на теле, лице как след удара, ушиба и т.п.",
  "синяя": "Пятирублевый денежный билет (в Российском государстве до 1917 г.).",
  "сипай":
      "Солдат наемного войска в Индии, формировавшегося с середины XVIII в. из местных жителей европейскими колонизаторами",
  "сипло": "Приглушенно-хрипло (о звучании голоса, звука).",
  "сирен": "См. сирены",
  "сирин":
      "Фантастическая птица с женским лицом и грудью (в древнерусской литературе и народных сказаниях).",
  "сироп":
      "Концентрированный раствор сахара (обычно с фруктовым или ягодным соком).",
  "сирые": "2. перен. Те, кто одиноки, всеми покинуты.",
  "сирый": "2. перен. Одинокий, всеми покинутый.",
  "систр":
      "Древнеегипетский ударный музыкальный инструмент в виде изогнутой металлической пластины, в которую вставлены металлические прутья разной величины, бряцающие при встряхивании.",
  "ситар":
      "Народный струнный музыкальный инструмент, распространенный в Индии, Афганистане, Иране и Узбекистане.",
  "ситец":
      "Легкая (обычно с набивным рисунком, реже — одноцветная) хлопчатобумажная ткань.",
  "ситро": "Фруктовый прохладительный газированный напиток.",
  "ситце": "Уменьш. к сущ. сито 1.",
  "сифон":
      "Изогнутая трубка с коленами разной длины, служащая для переливания жидкостей из одного сосуда в другой с более низким уровнем.",
  "сиять": "Излучать ровный, обычно яркий свет, сияние.",
  "скала": "То же, что шкала",
  "скало":
      "Деталь в ткацком станке в виде вала или бруса, посредством которой нити основы переводятся из вертикального в рабочее горизонтальное или слегка наклонное положение.",
  "скань": "То же, что филигрань I",
  "скарб": "Домашние вещи, пожитки, имущество.",
  "скарн":
      "Горная порода, состоящая из силикатов кальция, магния и железа, образующаяся при воздействии расплавленной магмы или горячих водных растворов на известняки, доломиты и мергели.",
  "скаут": "Член скаутской организации.",
  "скачь": "Же, что скачка 1.",
  "сквер": "Небольшой общественный сад в городе, поселке.",
  "скейт": "Доска на роликах для занятий скейтбордом.",
  "скена":
      "Палатка, сооружение для переодевания и выхода актеров, выполняющие в дальнейшем роль декорации, архитектурного фона (в древнегреческом театре).",
  "скепт": "Небольшая эстрадная пьеса (обычно шутливого содержания).",
  "скетч": "Короткая эстрадная пьеса шутливого содержания.",
  "скирд":
      "Большой, обычно продолговатый стог сена, соломы или необмолоченных снопов хлеба для хранения под открытым небом.",
  "скифы": "2. Представители этих племен.",
  "склад": "Специальное место, помещение для хранения чего-либо.",
  "склеп":
      "Внутреннее помещение гробницы, расположенной обычно ниже уровня земли (в церкви или на кладбище).",
  "склиз":
      "Наклонённые к воде деревянные балки или сбитый из дерева помост со спусковыми дорожками из досок.",
  "склон": "Наклонная поверхность, скат (горы, холма и т.п.).",
  "скоба":
      "Изогнутая полукругом металлическая полоса, вбиваемая во что-либо и служащая в качестве ручки чего-либо, опоры при подъеме и т.п.",
  "сколь": "Насколько, как, в какой мере, в какой степени.",
  "скопа":
      "Крупная хищная птица семейства ястребиных, обитающая по водоемов и питающаяся рыбой.",
  "скора": "Невыделанная шкура, мех.",
  "скорм": "Процесс действия по гл. скормить",
  "скоро": "Обладая большой скоростью передвижения.",
  "скоса": "То же, что искоса",
  "скотч": "Клейкая лента для упаковки.",
  "скрап":
      "Металлический лом и металлические отходы производства, поступающие в переплавку с целью получения годного металла.",
  "скреп": "То же, что скрепа I",
  "скрип": "Резкий звук, возникающий при трении, сжатии и т.п.",
  "скуди": "Же, что скудо 1.",
  "скудо": "Устар. Старинная итальянская золотая или серебряная монета.",
  "скука":
      "Тягостное душевное состояние, вызываемое отсутствием дела, интереса к окружающему.",
  "скула":
      "Место на корпусе судна, где борт, закругляясь, переходит в носовую или кормовую части.",
  "скулы":
      "Парные лицевые кости черепа, расположенные под глазницами и соединяющие верхнюю челюсть с височными костями.",
  "скунс":
      "Хищный пушной зверек семейства куньих с ценным темно-коричневым или черным мехом, выбрызгивающий в случае опасности из околоанальных желез зловонную жидкость.",
  "скупо": "Чрезмерно, до жадности бережливо.",
  "слабо": "Оценка какой-либо ситуации как непосильной; не под силу, невмочь.",
  "слава":
      "Почетная известность как свидетельство признания заслуг, таланта, доблести.",
  "слайд": "То же, что диапозитив",
  "слань": "Настил из досок в трюме судна.",
  "слать":
      "Направлять, посылать кого-либо, что-либо куда-либо с какой-либо целью, с каким-либо поручением.",
  "слева": "С левой стороны.",
  "слега": "Длинная толстая жердь.",
  "слеза":
      "Капля бесцветной, прозрачной солоноватой жидкости, выделяемой железами, расположенными около глаз, при некоторых физиологических или психических состояниях.",
  "слезы":
      "Бесцветная, прозрачная солоноватая жидкость, выделяемая железами, расположенными около глаз, при некоторых физиологических или психических состояниях.",
  "сленг":
      "Совокупность слов и выражений, употребляемых представителями определенных групп, профессий и т.п. и составляющих слой разговорной лексики, не соответствующей нормам литературного языка (обычно применительно к англоязычным странам).",
  "слепо": "Не замечая происходящего вокруг.",
  "слечь": "Серьезно заболеть.",
  "слива": "Плодовое дерево или кустарник семейства розовых.",
  "слизь":
      "Тягучая и скользкая жидкая масса, выделяемая некоторыми клетками растительных и животных организмов.",
  "слить": "Соединить посредством литья (какие-либо металлы).",
  "слова": "Текст вокального произведения.",
  "слово":
      "Единица речи, представляющая собою звуковое выражение отдельного предмета мысли.",
  "слоем": "В виде слоя, пласта.",
  "слуга": "Работник в богатом доме для личных услуг.",
  "слуда": "Высокий гористый берег реки.",
  "слука": "Вальдшнеп.",
  "слухи": "Молва, толки.",
  "слыть": "Быть известным в качестве кого-либо, чего-либо.",
  "слышь":
      "Употребляется как вводное слово с целью привлечь внимание к чьим-либо словам, соответствуя по значению словам: имей в виду, послушай.",
  "слюда":
      "Прозрачный слоистый минерал сложного состава, широко применяющийся в технике.",
  "слюна":
      "Тягучая, слегка мутная жидкость, выделяемая в полости рта человека и животного особыми железами, способствующая смачиванию и перевариванию пищи.",
  "слюни": "То же, что слюна",
  "смазь": "То же, что смазка 2.",
  "смалу": "С раннего детства.",
  "смело": "Не зная страха, не боясь опасностей.",
  "смена": "Процесс действия по гл. сменять I, сменить, сменяться I, смениться",
  "смерд": "2. перен. Человек незнатного происхождения.",
  "смерч":
      "Вихревое движение воздуха в виде воронки или столба, подымающее песок, пыль или воду.",
  "смесь": "Совокупность предметов разных сортов, видов.",
  "смета":
      "Исчисление предстоящих расходов и доходов, примерный расчет чего-либо.",
  "сметь": "Иметь смелость, осмеливаться.",
  "смола":
      "Липкий, пахучий, твердеющий на воздухе сок, выделяемый хвойными и некоторыми другими растениями.",
  "смолы":
      "Органические высокомолекулярные вещества природного происхождения (янтарь, канифоль, каменноугольная смола и т.п.) или полученные синтетическим путем и используемые в различных отраслях промышленности.",
  "смоль": "То же, что смола I",
  "смотр": "Процесс действия по гл. смотреть 3.",
  "смочь": "Оказаться в состоянии, в силах (сделать что-либо).",
  "смрад": "Отвратительный запах, зловоние.",
  "смута": "Мятеж, беспорядки, волнение.",
  "смуть": "То же, что смута 2.",
  "смысл":
      "Внутреннее, логическое содержание (слова, речи, явления), постигаемое разумом; значение.",
  "смыть": "Взять тайком; утащить, украсть.",
  "смять": "Сбить с ног, раздавить.",
  "снедь": "Еда, пища.",
  "снизу": "Из места, расположенного внизу.",
  "снова": "Еще раз; опять, вновь.",
  "снову": "Поначалу.",
  "сноха": "Жена сына.",
  "снуть": "Умирать, засыпать (о рыбе).",
  "сныть":
      "Многолетнее травянистое растение семейства зонтичных с крупными листьями и белыми цветками, собранными в сложный зонтик.",
  "снять": "См. снимать I",
  "собой": "Лицом, внешностью, фигурою.",
  "собор": "Устар. Большое количество лиц, собравшихся в одном месте.",
  "собою": "См. собой",
  "совет": "Наставление, указание как поступить в том или ином случае.",
  "совик":
      "Надеваемая через голову верхняя одежда северных народов с капюшоном из оленьих шкур шерстью наружу.",
  "совка": "Птица отряда сов; сплюшка.",
  "совок": "Лопатка с загнутыми кверху боковыми краями.",
  "согды": "То же, что согдийцы",
  "согра": "Заболоченная низина, поросшая лесом.",
  "содом": "Содом м. разг.",
  "созыв": "Процесс действия по гл. созывать 2., созвать",
  "сойка": "Лесная перелетная птица отряда воробьиных с пестрым оперением.",
  "сойма": "Русское парусное грузовое судно.",
  "сойот": "См. сойоты",
  "сойти": "Идя, спуститься вниз.",
  "сокол":
      "Хищная птица с сильным клювом и длинными острыми крыльями, парящая при полете.",
  "солея":
      "Возвышение перед иконостасом во всю его длину в православной церкви.",
  "солка": "Цесс действия по гл. солить 1., 2.",
  "солод":
      "Проращенные, высушенные и крупно смолотые зерна злаков, применяемые при изготовлении пива, спирта, кваса и т.п.",
  "солон": "Доставляющий много неприятностей, горя, беспокойства и т.п.",
  "соляр":
      "Продукт перегонки нефти, используемый в качестве смазки легких механизмов, топлива для дизелей и т.п.; соляровое масло.",
  "сомик": "Уменьш. к сущ. сом",
  "сомон": "Розово-желтый (о цвете).",
  "сомье": "Мягкая, широкая кушетка.",
  "сонет":
      "Лирическое стихотворение, состоящее из четырнадцати строк: двух четверостиший и двух трехстиший.",
  "сонно":
      "Так, как характерно для человека, который не совсем проснулся или хочет спать.",
  "сопка": "Небольшая гора с округлой вершиной.",
  "сопли": "Слизь, вытекающая из носа.",
  "сопло":
      "Суживающаяся часть трубы или трубчатая коническая насадка, служащая для регулирования выходящей из нее струи газа, пара, жидкости.",
  "сопля": "Слизь, выделившаяся из одной ноздри.",
  "сопун": "Тот, кто сопит, имеет привычку сопеть.",
  "сорго": "Южное злаковое растение с метельчатым соцветием, близкое к просу.",
  "сорит":
      "Слитный или цепной силлогизм с конечным заключением, выведенным из ряда посылок, без посредствующих заключений.",
  "сорно": "О наличии большого количества сора где-либо.",
  "сорок": "Устар. Русская единица счета, соответствующая четырем десяткам.",
  "сором": "То же, что срам I",
  "сорус":
      "Совокупность тесно расположенных органов размножения, спорангиев, образующихся на нижней стороне листа папоротников и некоторых водорослей.",
  "сосед": "Тот, кто живет поблизости, рядом с кем-либо.",
  "сосец": "То же, что сосок",
  "соска": "То, из чего или что дают сосать грудному ребенку.",
  "сосна":
      "Вечнозеленое хвойное дерево, обычно с прямым высоким стволом, длинной хвоей и небольшими шишками.",
  "сосок":
      "Наружная часть молочной железы млекопитающего животного и человека, имеющая вид удлиненной шишечки, из которой детеныш (у самки) или ребенок (у женщины) сосет молоко.",
  "сосуд": "Вместилище для жидких и сыпучих тел (кувшин, бутылка и т.п.).",
  "сосун":
      "Детеныш млекопитающего животного (обычно жеребенок), сосущий матку.",
  "сотая": "Жен. к сущ. сотый I",
  "сотка": "Единица земельной площади, равная одной сотой части гектара.",
  "сотни": "Название третьей от конца цифры многозначного числа.",
  "сотня": "Единица счета, равная ста.",
  "сотый": "Тот, кто в каком-либо множестве следует за девяносто девятым.",
  "софит":
      "Театральный осветительный прибор, предназначенный для освещения сцены спереди и сверху.",
  "сохач": "То же, что лось",
  "сочно": "Содержа в себе много сока.",
  "сошка":
      "Стойка с горизонтальной перекладиной и гнездами в ней, служащая для составления ружей в караульных помещениях.",
  "сошки":
      "Приспособление для упора на стволе ружья, пулемета, миномета в виде двух небольших ножек.",
  "спазм": "См. спазма",
  "спать": "Находиться, пребывать в состоянии сна.",
  "спесь": "Чрезмерное самомнение; высокомерие, кичливость.",
  "спеть": "Исполнить голосом музыкальное произведение.",
  "спечь": "То же, что испечь",
  "спина":
      "Задняя часть туловища человека или верхняя часть туловища животного от шеи до крестца.",
  "спирт":
      "Горючая, богатая алкоголем жидкость, получаемая путем перегонки некоторых веществ, содержащих сахар и крахмал.",
  "спить": "См. спивать",
  "спица": "Тонкий длинный стержень для вязания; вязальная игла.",
  "сплав": "Соединение двух или нескольких плавких тел.",
  "сплин": "Угнетенное, подавленное состояние; уныние, хандра.",
  "спора":
      "Микроскопический зачаток растительных организмов (водорослей, грибов, лишайников, мхов, папоротникообразных), служащий для их размножения, распространения, а также для сохранения в неблагоприятных условиях.",
  "споро": "Быстро, успешно (о работе).",
  "спорт":
      "Составная часть физической культуры — комплексы физических упражнений (гимнастика, борьба, игры, туризм и т.п.), имеющие целью развитие и укрепление организма, а также соревнования по таким комплексам и правила их проведения.",
  "спрей": "Устройство для направленного разбрызгивания жидкости.",
  "спрос": "Разг. Процесс действия по гл. спросить",
  "спрут": "Крупный осьминог.",
  "спурт":
      "Резкое увеличение скорости движения при беге, плавании, катании на коньках и т.п.; рывок.",
  "спуск":
      "Процесс действия по гл. спускать 1., 2., 3., 4., 5., 6., 10., спустить, спускаться 1., 3., 4., спуститься",
  "сразу": "В один прием.",
  "среда":
      "Вещество, заполняющее какое-либо пространство и обладающее определенными свойствами.",
  "среди": "Внутри, в центре какого-либо пространства.",
  "средь": "См. среди",
  "сроду": "Ни разу в жизни; никогда.",
  "срыву": "Резким движением; рывком.",
  "срыть": "См. срывать II",
  "сряду":
      "В продолжение какого-либо отрезка времени или расстояния; без перерыва.",
  "ссечь": "См. ссекать",
  "ссора": "Состояние взаимной вражды; размолвка.",
  "ссуда":
      "Средства, предоставляемые в кредит юридическому или физическому лицу.",
  "стадо":
      "Группа животных, обычно одного вида, содержащихся, пасущихся вместе.",
  "стаей": "Объединившись в стаю.",
  "сталь":
      "Твердый ковкий металл серебристо-серого цвета, представляющий собою сплав железа с углеродом и некоторыми иными примесями.",
  "станс":
      "Стихотворная строфа, состоящая из четырех строк и содержащая законченную мысль.",
  "старо": "Оценка чего-либо как давно известного, не нового.",
  "старт": "Начальный момент спортивного состязания.",
  "старь": "То же, что старина I",
  "стать": "Телосложение, общий склад фигуры.",
  "ствол":
      "Наземная часть дерева или кустарника от корней до вершины, несущая на себе ветви.",
  "створ": "Створка больших размеров.",
  "стега": "Дорожка, тропинка.",
  "стезя": "Путь, дорога (в торжественно-приподнятой речи).",
  "стека":
      "Деревянный или костяной инструмент, употребляемый при лепке для обработки поверхности скульптуры.",
  "стела":
      "Каменный столб или плита с надписью или рельефным изображением, поставленные в качестве надгробья, в память о каком-либо событии и т.п.",
  "стена":
      "Вертикальная часть строения, служащая для поддержания крыши и перекрытий, для разделения помещения на части.",
  "стенд":
      "Место (первоначально — щит), где выставляются для обозрения экспонаты, вывешиваются диаграммы, газеты и т.п.",
  "стены":
      "Помещение, учреждение, учебное заведение как место пребывания кого-либо, совершения чего-либо.",
  "стень": "Тень, призрак.",
  "степс": "Гнездо в палубе судна, в котором укрепляется мачта.",
  "степь":
      "Обширное безлесное ровное пространство в зоне сухого климата, покрытое травянистой растительностью.",
  "стечь": " стекать 1.",
  "стило": "Орудие письма; перо.",
  "стиль":
      "Совокупность черт, признаков, характеризующих искусство определенного времени и направления со стороны идейного содержания и художественной формы.",
  "стихи":
      "Небольшое художественное произведение, написанное ритмически организованными, обычно рифмованными, строками; стихотворение.",
  "сткло": "См. стекло",
  "стоик": "Приверженец философии стоицизма.",
  "столб": "Бревно или брус, установленные вертикально.",
  "столп": "То же, что столб I 1., 2.",
  "столь": "В такой степени; настолько.",
  "стопа":
      "Нижняя часть ноги в форме плоского свода, служащая опорой при стоянии и передвижении.",
  "стопы": "Шаги, поступь.",
  "стояк": "Вертикальный брус, столб, служащий опорой для чего-либо.",
  "страж": "Тот, кто несет вооруженную охрану кого-либо, чего-либо.",
  "страз": "Подделка под драгоценный камень из хрусталя с примесью свинца.",
  "страх":
      "Состояние сильной тревоги, боязни, беспокойства, душевного волнения от грозящей или ожидаемой опасности.",
  "стриж":
      "Небольшая, очень быстро летающая птица с длинными острыми крыльями, похожая на ласточку.",
  "строй": "Шеренга, ряд.",
  "строп":
      "Простейшее приспособление из каната, троса и т.п. для захвата груза и подвешивания его к крюку подъемного крана.",
  "струг":
      "Землеройно-погрузочная машина, срезающая грунт слоями посредством ножей.",
  "струи": "Вода, воды.",
  "струп":
      "Сухая корочка, покрывающая поверхность пораженной болезнью кожи или края заживающей раны, ссадины.",
  "струя": "Узкий поток жидкости, света, газа.",
  "стужа": "Сильный холод.",
  "ступа": "Тяжелый массивный сосуд, в котором толкут что-либо пестом.",
  "ступь": "Шаг, поступь.",
  "стыдь": "То же, что стужа",
  "стынь": "То же, что стужа",
  "стыть": "Теряя тепло, остывать.",
  "суаре": "Званый вечер.",
  "судак": "Промысловая рыба семейства окуневых.",
  "судки":
      "Приспособление для переноски кушаний в виде нескольких мисок, кастрюлек, поставленных одна на другую и скрепленных вместе.",
  "судно": "Устар. Сосуд, посуда.",
  "судок": "Столовая посуда для соусов, подливок; соусник.",
  "судья":
      "Должностное лицо в органах суда, выносящее приговор по судебному делу.",
  "суета": "Все то, что тщетно, ничтожно, не представляет ценности.",
  "сукин": "Надлежащий суке сука 1.",
  "сукна": "Разные сорта сукна.",
  "сукно":
      "Плотная ткань из шерстяной или полушерстяной пряжи с войлокообразным застилом, скрывающим переплетение нитей.",
  "сулея": "То же, что бутыль",
  "сулой":
      "Волнение на море, возникающее в результате резкого изменения скорости морского течения.",
  "сумка":
      "Изделие, предназначенное для вмещения и ношения чего-либо, изготовленное из кожи, ткани и т.п.",
  "сумма":
      "Число, получаемое в результате сложения двух или нескольких величин.",
  "сумно": "Мрачно, уныло, печально.",
  "сунна":
      "Мусульманское священное предание, содержащее рассказы о жизни Мухаммеда, а также его высказывания и являющееся дополнением к Корану.",
  "супер": "То же, что суперобложка",
  "супец": "Ласк. к сущ. суп",
  "супин":
      "Неизменяемая глагольная форма, употребляемая для обозначения цели при глаголах движения в некоторых индоевропейских языках.",
  "суржа": "Смешанный посев на одном поле озимой пшеницы и ржи.",
  "сурик":
      "Минерал, представляющий собою окись свинца с примесью железа, алюминия и других элементов.",
  "сурна": "Русский духовой музыкальный инструмент.",
  "сурок":
      "Небольшое животное отряда грызунов семейства беличьих, живущее в глубоких норах, зимой впадающее в спячку.",
  "сусак":
      "Травянистое болотное и водяное растение с зонтиковидным соцветием на высоком стебле.",
  "сусек": "То же, что закром",
  "сусло":
      "Неперебродивший отвар крахмалистых и сахаристых веществ, идущий на изготовление кваса, пива.",
  "сутаж":
      "Шелковый плетеный шнур для отделки женского платья, детской одежды и т.п.",
  "сутки":
      "Единица измерения времени, равная 24 часам; промежуток времени от одной полуночи до другой.",
  "суфле":
      "Кулинарных изделий (кондитерских, молочных, мясных и т.п.), в состав которых входят взбитые яичные белки.",
  "сухой": "Не содержащий влаги; не мокрый, не сырой.",
  "сучий": "Соотносящийся по знач. с сущ. сука 1., связанный с ним.",
  "сучки": "Кусочки древесины в бумажной массе.",
  "сучок": "Уменьш. к сущ. сук",
  "сучье": "Сухие сучья, хворост.",
  "сушка": "Цесс действия по гл. сушить 1., 2.",
  "сушки":
      "Хлебобулочные изделия из заварного теста в виде маленьких тонких баранок.",
  "сущее": "То, что существует, имеет бытие.",
  "сущий": "Подлинный, истинный, самый настоящий.",
  "сфера": "Замкнутая поверхность, все точки которой равно удалены от центра.",
  "сферы": "Круг лиц, объединенных общностью интересов, занятий или положения.",
  "схема":
      "Чертеж, изображающий систему, устройство чего-либо или взаимоотношение частей чего-либо.",
  "схима":
      "Высшая монашеская степень в православной церкви, требующая от посвященного в нее выполнения суровых аскетических правил.",
  "сцена": "Место, где происходит театральное представления.",
  "счеты": "Взаимные расчеты, денежные отношения, дела.",
  "сшить": "Изготовить шитьем.",
  "съезд": "Процесс действия по гл. съезжаться",
  "сынок":
      "Употребляется как ласковое обращение пожилого или взрослого человека к мальчику или юноше.",
  "сыпец": "Перепревший навоз, перегной, а также измельченный торф.",
  "сырец": "Не до конца выделанный продукт; полуфабрикат.",
  "сырой": "Содержащий в себе значительное количество влаги; не сухой.",
  "сырок":
      "Рыба семейства лососевых, обитающая в реках и озерах севера Сибири; пелядь.",
  "сырть":
      "Промысловая рыба семейства карповых, обитающая в Балтийском море; рыбец.",
  "сырца": "Некоторое наличие влаги где-либо, в чём-либо.",
  "сырье":
      "Материал, предназначенный для дальнейшей промышленной обработки и изготовления готового продукта.",
  "сытая": "Жен. к сущ. сытый I",
  "сытно": "Так, чтобы утолить голод.",
  "сытый": "Тот, кто сыт, не испытывает голода.",
  "сычуг": "Один из отделов желудка жвачных животных.",
  "сыщик": "Тайный агент, занимающийся слежкой.",
  "сюжет":
      "Ряд последовательно развивающихся событий, составляющих содержание литературного произведения, кинофильма и т.п.",
  "сюита":
      "Музыкальное произведение, состоящее из следующих друг за другом самостоятельных частей, объединенных общим художественным замыслом или программой.",
  "сябер": "То же, что сосед",
  "сяжки": "Парные усики на голове насекомых, орган обоняния и осязания.",
  "сяжок": "См. сяжки",
  "табак":
      "Травянистое растение семейства пасленовых, в листьях которого содержится никотин.",
  "табло":
      "Специальный щит или экран с появляющимися на нём световыми сигналами или информацией о состоянии контролируемых объектов, рекламы и т.п.",
  "табор": "Группа кочующих вместе цыганских семейств.",
  "табун":
      "Стадо копытных животных (лошадей, оленей, верблюдов и некоторых других), пасущихся вместе.",
  "тавот":
      "Сорт густого смазочного вещества, применяемого для смазки ходовой части транспортных машин; солидол.",
  "тавро":
      "Клеймо, выжигаемое на коже, рогах или копытах сельскохозяйственных животных, как отличительный знак данного животного; клеймо I 2.",
  "тавры":
      "Племя, жившее в глубокой древности в горной и прибрежной части Крыма.",
  "таган":
      "Обруч — обычно металлический — на трёх ножках, служащий подставкой для котла или чугуна при приготовлении пищи на открытом огне.",
  "тазик": "Уменьш. к сущ. таз I",
  "таить": "Держать втайне, скрывать от других.",
  "тайга":
      "Дикие, труднопроходимые хвойные леса умеренного пояса, преимущественно состоящие из ели, пихты, лиственницы (иногда с примесью немногочисленных лиственных пород), занимающие громадное пространство на севере Европы, Азии и Северной Америки.",
  "тайна": "То, что намеренно скрывается от других; таинство I 1., секрет.",
  "тайно": "Не будучи разрешенным законом; тайком.",
  "также":
      "Употребляется при соединении однородных членов предложения или предложений в составе сложносочиненного предложения, указывая на их тождественность или близость по значению и соответствуя по значению сл.: в равной мере, равным образом, тоже, вместе с тем.",
  "таков":
      "Употребляется при указании на какое-либо свойство или какой-либо внутренний признак и соответствует по значению сл.: именно этот, подобный тому, о котором шла речь.",
  "такое": "Нечто существенное или привлекающее внимание своею необычностью.",
  "такой": "Именно этот, подобный этому или тому, о котором шла речь.",
  "такса":
      "Точно установленная расценка оплаты труда или определённого вида услуг.",
  "такси": "Автомобиль, проезд в котором определяется таксой такса I",
  "такыр": "См. такыры",
  "талан": "Счастливая доля, судьба; счастье.",
  "талер":
      "Серебряная монета, бывшая в обращении в Чехии, позднее — в Германии, Скандинавских странах, Голландии, Италии и т.п. и изъятая из обращения в 1907 г.",
  "талес": "Одеяние, накидываемое на плечи иудеями во время утренней молитвы.",
  "талиб": "См. талибы",
  "талик": "Участок оттаявшей почвы в зоне вечной мерзлоты.",
  "талия": "Талия",
  "талон":
      "Разновидность контрольного документа, удостоверяющего право на получение или приобретение чего-либо, а также разрешающего доступ куда-либо.",
  "талый": "Слегка подтаявший под действием тепла.",
  "талыш": "См. талыши 2.",
  "тальк":
      "Слоистый мягкий минерал белого цвета, обычно употребляемый в виде порошка в технике и медицине.",
  "тамга":
      "Клеймо, метка как знак собственности (первоначально — в родовом обществе у монголов).",
  "тамил": "См. тамилы 2.",
  "танго": "Старинный испанский народный танец.",
  "танец":
      "Вид искусства, художественный образ в котором создается средствами пластических и ритмических движений человеческого тела.",
  "танин":
      "Дубильное вещество, содержащееся в коре и листьях некоторых растений и обладающее сильным вяжущим свойством (употребляющееся в медицине, кожевенном и текстильном производстве).",
  "танка": "Короткая песня как один из жанров японской поэзии.",
  "танок": "Хоровод, игровые пляски.",
  "танцы":
      "Увеселительное, развлекательное мероприятие, во время которого присутствующие танцуют",
  "тапер": "Музыкант, за плату играющий на танцевальных вечерах, в ресторанах.",
  "тапир":
      "Крупное непарнокопытное тропических лесов Америки и Юго-Восточной Азии с небольшим хоботом.",
  "тапка": "То же, что тапочка",
  "тапки": "Лёгкие и мягкие туфли без каблуков; тапочки.",
  "таран":
      "Древнее стенобитное орудие в виде бревна с металлическим наконечником, укрепленного на передвижной башне.",
  "тариф": "См. тарифы",
  "тарын": "Покров из слоистого льда, возникающий зимой на дне долин рек.",
  "таска": "Процесс действия по гл. таскать III",
  "татка": "См. таты 2.",
  "тафта":
      "Плотная шелковая или хлопчатобумажная глянцевитая ткань с поперечными мелкими рубчиками.",
  "тафья": "Маленькая круглая шапочка (которую носили обычно под шапкой).",
  "тахта": "Широкий и невысокий диван без спинки.",
  "тацет": "Разновидность нарцисса.",
  "тачка": "Процесс действия по гл. тачать",
  "ташка": "Гусарская кожаная сумочка, носившаяся на ремнях.",
  "таять": "Переходить из твёрдого состояния в жидкое под воздействием тепла.",
  "тварь": "Любое живое существо.",
  "твист":
      "Умеренно быстрый, ритмический парный танец импровизационного характера (получивший широкое распространение в начале 60-х гг. XX в.).",
  "театр":
      "Один из видов искусства, в котором образное отражение жизни достигается средствами сценического представления.",
  "тезис":
      "Положение, истинность которого должна быть доказана; теза (в логике).",
  "тезка": "Тот, кто имеет одинаковое с кем-либо имя.",
  "теизм":
      "Религиозно-философское учение, исходящее из понимания и признания Бога как абсолютной личности, стоящей над миром и человеком, и рассматривающее мир как осуществление промысла Божия.",
  "теист": "Приверженец теизма.",
  "тейпы":
      "Исторически сложившиеся объединения людей, связанных родственными отношениями и связями; клановые группы родов (у некоторых народов Кавказа).",
  "текст":
      "Осмысленная последовательность словесных знаков, напечатанная или написанная связная речь, которую можно воспроизвести (содержание какого-либо словесного произведения, словесная часть иллюстрированных изданий, слова к музыкальному произведению и т.п.).",
  "телец": "Телец",
  "телик": "То же, что телевизор",
  "телка": "Молодая, ещё ни разу не телившаяся корова.",
  "телок": "Приплод от коровы; теленок I",
  "тембр": "Характерная окраска звука (голоса или инструмента).",
  "темка": "Уменьш. к сущ. тема I",
  "темно": "Неясно, непонятно (о содержании чего-либо).",
  "тенек": "Прохладное, затенённое место.",
  "тенор": "Высокий мужской голос.",
  "тепло":
      "Форма движения материи, представляющая собою беспорядочное движение образующих тело микрочастиц (молекул, атомов, электронов и т.п.).",
  "терем":
      "Высокий — боярский или княжеский — дом в виде башни (в Древней Руси).",
  "терка":
      "Предмет кухонного обихода с пробитыми мелкими отверстиями, об острые края которых трут что-либо.",
  "термы":
      "Общественные бани, которые одновременно являлись и местом для занятий гимнастикой, игр в мяч, а также для разговоров, бесед (в Древнем Риме).",
  "терно":
      "Тонкая материя из козьего пуха и шерсти, имитирующая индийский кашемир.",
  "тесак": "Плотничий топор с широким лезвием, употребляемый для тесания.",
  "тесен":
      "О чём-либо, что не впору кому-либо по объёму (обычно о чём-либо из одежды).",
  "теска": "Процесс действия по гл. тесать",
  "тесла": "Единица магнитной индукции.",
  "тесло":
      "Разновидность топора с лезвием, расположенным перпендикулярно к топорищу.",
  "тесно": "Так, что мало места, недостаточно пространства.",
  "тесто":
      "Вязкая масса различной густоты, получаемая из муки, смешанной с жидкостью (водой, молоком и т.п.).",
  "тесть": "Отец жены (по отношению к мужу).",
  "тетин": "Соотносящийся по знач. с сущ. тетя I, связанный с ним.",
  "тетка": "Сестра отца или матери по отношению к племянникам.",
  "теург": "Маг, владеющий теургией.",
  "техно":
      "Цевальное направление поп-музыки поп-музыка 1., использующее электронные инструменты и компьютерную обработку музыки и отличающееся быстрым пульсирующим ритмом и различными эффектами.",
  "течка": "Период половой активности у самки млекопитающих.",
  "тешка": "То же, что теша",
  "тещин": "Соотносящийся по знач. с сущ. теща, связанный с ним.",
  "тиара":
      "Головной убор древних восточных царей, жрецов, являвшийся символом высшей власти.",
  "тигра": "То же, что тигр I",
  "тизер":
      "Небольшой ролик, включающий, как правило, несколько отснятых кадров, о картине, которая только начала сниматься, целью которого является возбудить интерес потенциальных зрителей к будущему фильму.",
  "тимол":
      "Кристаллическое вещество, получаемое из некоторых эфирных масел и применяющееся для приготовления зубных эликсиров, а также как дезинфицирующее средство.",
  "тимур":
      "Литературный персонаж, с которым связано детское патриотическое движение по оказанию помощи семьям воинов, инвалидам, старикам; тимуровцы (в СССР в период Великой Отечественной войны и сразу после неё).",
  "тимус":
      "Железа внутренней секреции человека, регулирующая его рост, минеральный обмен и расположенная в грудной полости; вилочковая железа.",
  "типаж":
      "Человек с характерной внешностью, служащий моделью для художника, скульптора, фотографа.",
  "типец":
      "Многолетнее пастбищно-кормовое растение семейства злаков с узкими щетиновидными серо-зелёными листьями и узкой метёлкой; типчак.",
  "типик": "Церковный устав.",
  "типсы":
      "Один из вариантов маникюра, при котором накладные ногти наклеиваются на свободный край с соблюдением пропорций между искусственными белыми кончиками и натуральной розовой поверхностью.",
  "типун": "Хрящеватый болезненный нарост на конце языка у птиц.",
  "типус":
      "Простореч. Человек, к которому относятся пренебрежительно, с презрением.",
  "тираж": "Розыгрыш выигрышей в займе или лотерее.",
  "тиран":
      "Единоличный правитель, захвативший власть насильственным путём (в Древней Греции и Древнем Риме, а также в городах-республиках Италии XIII — XVI вв.).",
  "тиски":
      "Приспособление для зажима и удержания предмета при обработке, состоящее из двух пластин, сближаемых при посредстве винта.",
  "титан": "Титан",
  "титло":
      "Надстрочный знак, указывающий на сокращенное написание слова или на числовое значение буквы (в древней и средневековой греческой, латинской и славянской письменностях).",
  "титул":
      "Официальное почётное дворянское звание (наследованное или пожалованное), требующее соответствующего обращения: величество, высочество, сиятельство и т.п.",
  "тифон": "Тифон",
  "тифус":
      "Общее название четырёх острых инфекционных заболеваний: сыпного, возвратного, брюшного тифа и паратифа; тиф.",
  "тихий": "Слабо звучащий.",
  "ткань": "Вытканная материя, материал.",
  "ткать": "|| разг. перех. Плести, вить (сеть, паутину).",
  "тлень": "То, что тлеет; гниль.",
  "тлеть": "Разрушаться от гниения; разлагаться, гнить.",
  "тлить": "Подвергать тлению; гноить, портить.",
  "тмить": "Темнить, затмевать.",
  "товар":
      "Продукт труда, предназначенный для обмена или продажи и обладающий стоимостью; предмет торговли.",
  "тогда": "В то — прошлое или будущее — время; не теперь.",
  "тодес":
      "Элемент парного катания на коньках, когда партнерша почти в горизонтальном положении по отношению ко льду описывает круг вокруг партнера, держащего её за руку.",
  "тойон":
      "Титул князя, наименование старосты, представителя власти из своей национальной среды (у якутов и других северных народностей Российского государства до 1917 г.).",
  "токай": "Сорт десертного венгерского вина; токайское вино.",
  "толай":
      "Млекопитающее семейства зайцев песчано-серого цвета с очень длинными ушами.",
  "толки": "Молва, слухи, пересуды.",
  "толпа": "Нестройное, неорганизованное скопление людей; сборище.",
  "толща": "Масса, слой какого-либо вещества, имеющий большую толщину.",
  "томан": "Иранская золотая монета, чеканившаяся с конца XVIII до начала XX в",
  "томат":
      "Однолетнее овощное растение семейства пасленовых с красными или с жёлтыми съедобными плодами.",
  "томик": "Уменьш. к сущ. том",
  "томми": "Прозвище британского солдата.",
  "томно":
      "Преисполнившись истомы, сладкого томления томление I, проникшись ими.",
  "тонар":
      "Передвижной коммерческий ларёк, могазинчик, продающий продукты питания (в том числе и горячие: сосиски, куры-гриль и т.п.).",
  "тондо":
      "Картина, рельефное изображение и т.п., выполненные в пределах круга или окружности.",
  "тонер": "Красящее вещество для заправки принтеров, факсов и т.п.",
  "тоник":
      "Тонизирующий безалкогольный напиток, обычно использующийся при приготовлении коктейлей или для разбавления спиртных напитков.",
  "тонко": "Имея небольшую, незначительную толщину.",
  "тонна": "Единица массы, в метрической системе мер равная 1000 кг.",
  "тонно": "Придерживаясь изысканных манер.",
  "тонус":
      "Состояние длительного возбуждения нервной или мышечной ткани, не сопровождающееся утомлением и обусловливающее хорошее функционирование организма.",
  "топаз":
      "Минерал класса силикатов, отдельные кристаллы которого — благодаря своему красивому цвету и блеску — используются как драгоценные камни.",
  "топик":
      "Открытая короткая небольшого объёма маечка как предмет летнего женского туалета; топ I",
  "топка": "Результат такого действия; топление I 1.",
  "топор":
      "Орудие для рубки и обтёсывания брёвен в виде насаженной на деревянную рукоять железной лопасти с острым лезвием на одной стороне и утолщённой частью, обухом — на другой.",
  "топот":
      "Частый стук от ударов ног о твёрдую поверхность при ходьбе, беге и т.п.",
  "торба": "Мешок, сума.",
  "торги": "Процесс действия по гл. торговать 1., торговаться 1.",
  "торец": "Поперечная — короткая — сторона чего-либо.",
  "торий":
      "Химический радиоактивный элемент, серовато-белый, блестящий, относительно мягкий металл.",
  "торит": "Радиоактивный минерал, силикат тория.",
  "торки": "2. Представители этих племен.",
  "торос":
      "Ледяная глыба в северных морях и реках, образующаяся в результате сжатия льдов.",
  "тоска": "Душевная тревога в соединении с грустью, унынием.",
  "тотем":
      "Животное или растение, реже — неодушевленный предмет или явление природы, которые у родовых групп в первобытном обществе служили объектом религиозного почитания.",
  "тохар": "См. тохары 2.",
  "точию": "Только.",
  "точка": "Метка, след от нажима пишущего или укола колющего инструмента.",
  "точно":
      "Будучи максимально приближенным к объективным данным, характеризуясь строгим соответствием чему-либо.",
  "тошно": "Противно, отвратительно.",
  "тощий": "Очень истощённый; худой (о человеке).",
  "трава":
      "Растение с однолетними зелёными — не подвергающимися одеревенению — мягкими побегами.",
  "травы": "Узор в виде стеблей трав, листьев, цветов.",
  "тракт": "Большая наезженная дорога.",
  "трамп": "Грузовое судно, курсирующее не по определённым маршрутам.",
  "транс":
      "Внезапно наступающее повышенное нервное возбуждение с потерей самоконтроля и с кратковременным расстройством сознания, выражающееся в бессознательном совершении различных поступков.",
  "транш":
      "Доля платежной суммы, часть платежа, облигационного займа или международного кредита, подлежащая единовременной выплате.",
  "трапп": "Горная порода вулканического происхождения.",
  "трасс":
      "Горная порода вулканического происхождения из группы туфов, добавляемая к цементу для придания ему плотности и пластичности.",
  "траст": "Доверенность на ведение операций в какой-либо сфере деятельности.",
  "трата": "Процесс действия по гл. тратить",
  "траур":
      "Состояние скорби (по умершему или в связи с каким-либо общественным, общенациональным бедствием).",
  "треба":
      "Богослужебный обряд, совершаемый священником по желанию, просьбе одного из верующих (крестины, венчание, отпевание и т.п.).",
  "трель":
      "Переливчатое, дрожащее звучание (возникающее в результате быстрого повторного чередования двух соседних звуков).",
  "тренд":
      "Доминирующее направление в политике или в общественном мнении, выявленное статистическими методами; тенденция.",
  "треск":
      "Резкий звук, издаваемый чем-либо ломающимся, лопающимся, разрываемым и т.п.",
  "трест":
      "Одна из основных форм монополий, представляющая собою объединение предпринимателей, при котором входящие в него предприятия подчиняются единому управлению и полностью теряют свою производственную, коммерческую и юридическую самостоятельность.",
  "треть": "Одна из трёх равных частей, на которые делится что-либо.",
  "треух": "Теплая шапка с опускающимися наушниками и задком; ушанка.",
  "трефа": "Игральная карта трефовой масти.",
  "трефы":
      "Название чёрной масти с изображением креста в виде трилистника в игральных картах.",
  "треха": "2. Сумма в три рубля; трешка II 2.",
  "триас":
      "Первый из трёх периодов мезозойской эры геологической истории Земли.",
  "триба":
      "Каждая из трёх групп родов, составлявших римскую патрицианскую общину.",
  "триер":
      "Зерноочистительная машина или её основная часть, отделяющая от зерна примеси и сортирующая зерно по толщине и длине.",
  "трико":
      "Шерстяная или полушерстяная трикотажная ткань узорчатого плетения для верхней одежды.",
  "триод": "Электронная лампа с тремя электродами.",
  "тромб":
      "Сгусток крови (лимфы), образующийся в кровеносном (лимфатическом) сосуде или в полости сердца, вызывающий тромбоз.",
  "тромп":
      "Треугольный нишеобразный свод, обычно применяемый при возведении купола над четырёхугольным помещением (в архитектуре).",
  "тропа":
      "Узкая пешеходная дорожка, протоптанная людьми или животными; тропинка.",
  "трохи": "То же, что немного I",
  "трояк": "Денежный знак или сумма в три рубля; трешка II",
  "труба":
      "Длинный полый — обычно круглого сечения — предмет, используемый для провода жидкости, газа, пара и т.п.",
  "труды": "Название научных журналов, сборников.",
  "трусы": "Короткие спортивные штаны.",
  "труха": "Рассыпающаяся сухая масса.",
  "трэнд": "См. тренд",
  "трюмо":
      "Высокое, вертикально укрепленное зеркало (первоначально размещавшееся в простенке).",
  "туаль": "Тонкая шелковая ткань полотняного переплетения.",
  "тубус": "Трубка, в которой заключены окуляры микроскопа.",
  "тугай": "Пойменный лес речных долин пустынной и полупустынной зоны.",
  "тугой": "Крепко, сильно стянутый или натянутый.",
  "тугун": "Небольшая промысловая рыба рода сигов.",
  "тузик": "Тузик",
  "тукан": "Тукан м.",
  "тулес":
      "Небольшая птица семейства ржанковых с коротким сильным клювом, гнездящаяся в тундре.",
  "тулий":
      "Химический элемент, относящийся к лантаноидам; редкий металл, встречающийся в природе в соединениях.",
  "тулуз":
      "Плетеная корзина в форме низкой бутылки с широким горлышком, обложенная непромокаемой материей.",
  "тулук": "Кожаный мешок (обычно для хранения припасов в дороге).",
  "тулун": "Кожаный мешок (обычно для хранения припасов в дороге).",
  "тулуп":
      "Длинная свободного покроя с большим воротником запашная шуба мехом внутрь (обычно из овчины и не крытая сукном).",
  "тулья":
      "Основная, верхняя часть шляпы, фуражки, шапки (без полей, козырька или околыша).",
  "тумак": "Удар кулаком.",
  "туман":
      "Непрозрачное состояние воздуха в нижних слоях атмосферы вследствие скопления в нём водяных паров или ледяных кристалликов.",
  "тумба": "Широкий и низкий столб у тротуара или дороги.",
  "тунец": "Крупная костистая хищная рыба семейства макрелевых.",
  "тупей": "Прическа в виде взбитого хохла волос на голове.",
  "тупец": "Ой тупой I 1. нож или топор.",
  "тупик": "Северная морская птица, имеющая сильно развитый клюв.",
  "тупой": "Недостаточно отточенный, чтобы хорошо резать или колоть.",
  "тупье":
      "Простореч. Те, кто имеет ограниченные умственные способности; несообразительные, невосприимчивые люди.",
  "турач": "Птица семейства фазановых.",
  "турий": "2. Принадлежащий туру тур III 2.",
  "турка":
      "Суживающийся кверху открытый сосуд с длинной ручкой, предназначенный для варки кофе.",
  "турки": "Народ, составляющий основное население Турции.",
  "турне": "Путешествие, поездка (обычно по круговому маршруту).",
  "турок": "См. турки 2.",
  "тутор":
      "Надзиратель в учебном заведении (в Российском государстве до 1917 г.).",
  "тутти":
      "Ремарка в нотах хорового или оркестрового произведения, означающая исполнение данной части произведения всем составом хора или оркестра.",
  "туфли": "Обувь, закрывающая ногу не выше щиколотки.",
  "туфля": "См. туфли",
  "туфта":
      "Заведомо ложные показания в официальных показателях, отчётах или в сообщениях.",
  "тухло": "Будучи протухшим и дурно пахнущим.",
  "тухта": "См. туфта I",
  "тучка": "Уменьш. к сущ. туча 1.",
  "тучно": "Сочно и густо (о траве, растительности).",
  "тушин": "См. тушины 2.",
  "тушка": "Выпотрошенная рыба без головы и хвоста.",
  "тщета": "Бесполезность, тщетность, суетность.",
  "тыква":
      "Овощное растение семейства тыквенных, имеющее стелющийся стебель и крупные плоды круглой или овальной формы.",
  "тынок":
      "Устройство в виде заграждения из кольев для ловли тетеревов (в речи охотников).",
  "тырло":
      "Место на пастбище для стоянки в жару и ночью овец, крупного рогатого скота и лошадей.",
  "тырса": "Разновидность ковыля.",
  "тычок": "Резкий толчок, удар без размаха.",
  "тюбаж":
      "Метод обследования желчного пузыря с помощью специального зонда; зондирование.",
  "тюбик":
      "Мягкая металлическая или пластмассовая трубочка для хранения полужидкого вещества, содержимое которой извлекается выдавливанием.",
  "тюнер":
      "Высокочастотный прибор настройки радиоприёмника на нужную волну, обеспечивающий высокое качество звука.",
  "тюник": "См. тюника",
  "тюрбе":
      "Намогильное сооружение с куполообразным или коническим верхом (встречающееся в Турции и Крыму).",
  "тюрбо": "Промысловая рыба отряда камбалообразных.",
  "тюрик": "Бумажный кулёк; пакет.",
  "тюрки": "Группа родственных народов, говорящих на тюркских языках.",
  "тютюн": "Табак (обычно низкого сорта).",
  "тюфяк": "Мешок, набитый чем-либо мягким и служащий постелью.",
  "тюхтя": "Простореч. Нерасторопный человек; растяпа 1., разиня 1.",
  "тючок": "Уменьш. к сущ. тюк I",
  "тябло": "Полочка, ярус для икон в иконостасе.",
  "тягач":
      "Специальный автомобиль или трактор с сильной тягой для буксировки прицепов.",
  "тягло":
      "Государственные повинности крестьян и посадских людей (в Российском государстве в XV — начале XVIII в.).",
  "тягун":
      "Длинный пологий подъём на дороге или на трассе многодневных велогонок, лыжных состязаний и т.п.",
  "тяжба": "Гражданское судебное дело, спор двух сторон перед судом.",
  "тяжко":
      "Устар. Так, что трудно что-либо передвигать, перевозить и т.п.; тяжело I 1.",
  "тяпка":
      "Орудие для тяпания тяпание 1. — ручного окучивания растений, рыхления междурядий.",
  "тятин": "Соотносящийся по знач. с сущ. тятя, связанный с ним.",
  "уазик": "Название автомобиля марки уаз II",
  "убито":
      "Выражая полное отчаяние, крайнюю подавленность или свидетельствуя об этом.",
  "убить": "См. убивать I",
  "убого": "Пребывая в крайней бедности, в нищете.",
  "уброд": "Рыхлый, глубокий снег.",
  "убрус": "Платок, полотенце, вышитые узорами, расшитые золотом, жемчугом.",
  "убыль": "То, что убыло; убыток, потеря.",
  "убыть": "См. убывать I",
  "увить": "См. увивать",
  "увраж": "Старинная книга форматом в половину бумажного листа; фолиант.",
  "углом": "2. Употребляется как несогласованное определение.",
  "угода": "Поступок, соответствующий чьим-либо желаниям.",
  "уголь": "Ископаемое твёрдое горючее вещество растительного происхождения.",
  "угорь":
      "Личинка овода, выходящая из яичек, которые откладываются оводом в коже животных.",
  "угрев": "Процесс действия по гл. угревать, угреваться 1.",
  "удало":
      "Так, как свойственно удальцу: преисполнившись удали, задора, проникшись ими; залихватски.",
  "удаль": "Безудержная смелость в сочетании с бойкостью, ухарством.",
  "удары": "Толчкообразные колебания (сердца, пульса).",
  "удача": "Такой исход дела, который нужен, желателен; успех.",
  "удерж": "Сдерживание.",
  "удила":
      "Прикрепляемые к ремням узды железные стержни, состоящие из двух звеньев, вкладываемых в рот лошади при взнуздывании и являющиеся частью конской сбруи.",
  "удило": "См. удила",
  "удить": "Ловить рыбу удочкой.",
  "удуть": "Убежать, сбежать.",
  "удьба": "Ловля рыбы на удочку; ужение.",
  "удэге":
      "Представители народности, живущей в Приморском и Хабаровском краях России; удэгейцы.",
  "удэхе":
      "Представители народности, живущей в Приморском и Хабаровском краях России; удэгейцы.",
  "уесть": "См. уедать",
  "ужасы": "Тяжёлые, губительные по своим последствиям события, факты.",
  "ужать": "См. ужимать",
  "ужели":
      "Употребляется при выражении сомнения в чём-либо, соответствуя по значению сл.: неужели.",
  "ужель": "См. ужели",
  "узбек": "См. узбеки 2.",
  "узина": "Узкое место, незначительная ширина чего-либо.",
  "узить": "Делать узким или уже; суживать.",
  "узкий":
      "Гласный звук, произносимый при нешироком раскрытии рта (в лингвистике).",
  "узлом": "Образуя узел",
  "узник": "Тот, кто находится в заключении, под стражей.",
  "уйгур": "См. уйгуры 2.",
  "укать": "Издавать протяжные звуки, напоминающие звук у.",
  "уклад":
      "Установленный или установившийся порядок в организации чего-либо; устройство чего-либо.",
  "уклея": "Небольшая пресноводная рыба семейства карповых; уклейка II",
  "уклон": "Наклонная поверхность; склон.",
  "укроп":
      "Однолетнее огородное растение семейства зонтичных с пряным запахом, употребляемое как приправа к пище.",
  "укрюк":
      "Легкий шест с веревкой и арканом или петлей на конце для поимки пасущихся животных.",
  "уксус":
      "Жидкость с резким кислым вкусом, представляющая собою водный раствор уксусной кислоты и употребляемая в пищу в качестве приправы, для маринадов и т.п.",
  "уланы":
      "Вид лёгкой кавалерии, первоначально вооруженной пиками и саблями (в армии Российского государства до 1917 г. и некоторых других государств).",
  "улемы":
      "Знатоки богословия, историко-религиозного предания и этико-правовых норм ислама (как теоретики, так и практические деятели в области традиционных форм образования и судопроизводства на основе шариата и исполнения обрядов).",
  "улика":
      "То, что является прямым или косвенным доказательством чьей-либо виновности.",
  "улита":
      "Медленно передвигающийся моллюск класса брюхоногих, имеющий раковину; улитка I",
  "улить": "См. уливать",
  "улица":
      "Пространство между двумя параллельными рядами домов в населенных пунктах для прохода и проезда.",
  "уличи":
      "Древнее восточнославянское племя, жившее в Нижнем Поднепровье, Побужье и на берегах Черного моря.",
  "улыба": "Тот, кто много или часто улыбается.",
  "ульта":
      "Самоназвание ороков, проживающих в восточной и частично в южной части острова Сахалин.",
  "ульчи":
      "Народность тунгусо-маньчжурской языковой группы, живущая в районе нижнего Амура.",
  "умбра":
      "Темно-коричневая минеральная краска, состоящая из глинистых минералов с примесью окислов и гидроокислов железа и марганца.",
  "умбры": "Одно из италийских племен, населявшее в древности Среднюю Италию.",
  "умело": "Отличаясь умением выполнять свою работу.",
  "уметь":
      "Обладать умением делать что-либо благодаря знаниям или навыкам к чему-либо.",
  "умище": "Лич. к сущ. ум 1.",
  "умная": "Жен. к сущ. умный I",
  "умник": "Умный, знающий, толковый человек.",
  "умный":
      "Тот, кто обладает хорошим, ясным умом; достаточно толковый человек.",
  "умора": "Крайнее утомление, изнеможение.",
  "умыть": "См. умывать",
  "умять": "См. уминать I",
  "униат": "См. униаты",
  "уника": "Жен. к сущ. уник",
  "унион": "Союз, объединение.",
  "уносы": "Постромки передней пары лошадей при упряжке четвернёй.",
  "унтер": "То же, что унтер-офицер",
  "унция":
      "Единица веса, равная 28,35 г (применявшаяся в Древнем Риме и в ряде европейских государств до введения метрической системы мер в 1918 г.).",
  "уныло": "Преисполнившись уныния, проникшись им.",
  "уныть": "См. унывать",
  "унять": "См. унимать",
  "упечь": "См. упекать I",
  "упрек": "Процесс действия по гл. упрекать",
  "упырь":
      "Мертвец, выходящий — по народным поверьям — ночью из могилы и сосущий кровь людей; вампир, вурдалак.",
  "ураза":
      "Пост у мусульман в течение Рамазана, во время которого запрещено есть и пить от утренней до вечерней звезды.",
  "урема":
      "Лес или кустарник в поймах рек, протекающих в пределах лесостепной, степной и полупустынной зоны.",
  "уречь": "См. урекать",
  "урина": "Моча.",
  "урман":
      "Дикие, необитаемые леса, расположенные на огромных пространствах; тайга.",
  "уроки": "Частные занятия чем-либо.",
  "усада": "То же, что усадьба",
  "усечь": "См. усекать I",
  "усики":
      "Подвижные, тонкие, членистые придатки на голове членистоногих, являющиеся органами обоняния и осязания; антенны антенна II",
  "усина": "Большой, длинный ус.",
  "усище": "Большой, длинный ус.",
  "усищи": "Увелич. к сущ. усы I",
  "ускок": "Скачок животного.",
  "успех": "Удача в каком-либо деле, удачное достижение поставленной цели.",
  "устав":
      "Свод правил, определяющих порядок и нормы исполнения чего-либо, устройство и деятельность какой-либо организации.",
  "устно": "Будучи лишь произнесенным и не будучи закрепленным письменно.",
  "устои": "То, что сложилось, устоялось; прочно укоренившиеся традиции.",
  "устой": "См. устои I",
  "уступ":
      "Часть чего-либо, отступающая от основной, прямой линии и образующая выступ, ступень, углубление, выемку.",
  "устье": "Место впадения реки в море, озеро и т.п.",
  "утеря": "Пропажа, потеря.",
  "утеха": "Удовольствие, наслаждение, забава.",
  "утечь": "См. утекать I",
  "утиль":
      "Использованные предметы, отходы, негодные к употреблению, но используемые в качестве сырья.",
  "утица": "Самка селезня; утка I",
  "утлый": "Непрочный, некрепкий, ненадёжный.",
  "утрие": "Утро.",
  "утром": "В утреннее время.",
  "ухарь": "Молодой удалой человек; удалец.",
  "ухать":
      "Издавать сильный низкий звук; выстреливать (обычно о пушках, минометах и т.п.).",
  "ухват":
      "Длинная палка с металлической вилкой на конце, которой захватывают и ставят в русскую печь горшки, чугуны.",
  "ухожь": "Лесное или полевое угодье.",
  "учеба": "Процесс действия по гл. учиться",
  "учено": "Отличаясь учёностью.",
  "учить":
      "Сообщать кому-либо какие-либо знания, передавать какие-либо умения, навыки.",
  "ушить": "См. ушивать I",
  "ушица": "Ласк. к сущ. уха",
  "ушкан": "Заяц.",
  "ушкуй": "Старинная плоскодонная ладья с парусом и веслами.",
  "ушлый": "Ловкий, способный.",
  "ушник": "Специалист в области ушных болезней.",
  "ушной": "Свойственный уху ухо I 1., характерный для него.",
  "ущерб": "Урон, потеря, убыток (материальный или моральный).",
  "уютно": "Отличаясь уютом уют 1.",
  "фабра":
      "Косметический состав для окраски в чёрный цвет бороды и усов, а также для придания усам определённой формы.",
  "фавел": "См. фавелы",
  "фавор":
      "Благосклонность, покровительство, особое расположение какого-либо влиятельного лица.",
  "фавус":
      "Заразное грибковое заболевание, характеризующееся поражением кожи волосистой части головы, кожи и ногтей; парша.",
  "фагот":
      "Духовой деревянный музыкальный инструмент тенорово-басового диапазона с коническим — слегка расширяющимся — каналом и двойной тростью.",
  "фадом": "Английская мера длины, равная 6 футам (или 1,83 м).",
  "фазан":
      "Крупная птица отряда куриных с ярким оперением, мясо которой употребляют в пищу.",
  "фазис": "2. Само положение, форма чего-либо в данный момент; фаза I 2.",
  "факел":
      "Переносный светильник на рукоятке, обычно состоящий из палки, обмотанной с одного конца паклей, которая пропитана горючим веществом.",
  "факир": "Аскет, давший обет нищенства (у мусульман).",
  "факих":
      "Богослов-законовед, знаток и интерпретатор богословско-правового исламского комплекса фикх, оказывающий большое влияние на оющественно-политическую жизнь.",
  "фалда": "Мягкая, конусообразная продольная складка на одежде.",
  "фальц": "Шов в месте соединения тонких металлических листов фальцовкой.",
  "фанат":
      "Страстный поклонник кого-либо или чего-либо (музыки, спортивной команды, певца и т.п.).",
  "фанза":
      "Небольшое — обычно расположенное в сельской местности — каменное или саманное жилище на каркасе из деревянных столбов (в Китае, Корее и некоторых других странах).",
  "фанта": "Газированный тонизирующий напиток с апельсиновым вкусом.",
  "фанты":
      "Игра, участники которой исполняют какие-либо — обычно шуточные — задания, назначаемые по жребию владельцу фанта.",
  "фарад":
      "Единица измерения электрической ёмкости в Международной системе единиц, названная в честь английского физика М. Фарадея (1791 — 1867 гг.).",
  "фарси": "Один из иранских языков.",
  "фарца": "То же, что фарцовщики.",
  "фасад": "Наружная сторона здания, сооружения.",
  "фасет": "2. Грань отшлифованного камня; фасетка I 2.",
  "фаска":
      "Скошенная часть ребра или кромки на металлических, деревянных, картонных и т.п. изделиях.",
  "фасон":
      "Модель, покрой, образец, по которому изготовлена одежда, обувь, головные уборы.",
  "фатум": "Неотвратимая судьба; рок, неизбежность (обычно трагичные).",
  "фатюй": "Простореч. Разиня, простофиля.",
  "фауна":
      "Исторически сложившаяся совокупность животных какой-либо систематической группы, определённой территории или какого-либо периода в истории Земли.",
  "фации":
      "Пласты осадочной горной породы, отличающиеся определённым составом, одинаковыми физико-химическими свойствами и заключающие в себе одинаковую ископаемую фауну и флору.",
  "фация": "См. фации",
  "фаянс":
      "Мелкопористая — обычно белая — масса из особых сортов глины с примесью гипса и некоторых других веществ, идущая на изготовление керамических изделий.",
  "фекал": "Фекальные удобрения.",
  "фелон": "См. фелонь",
  "фенол":
      "Органическое соединение, производное бензола, используемое для дезинфекции, в качестве антисептика, в производстве синтетических смол, красителей, взрывчатых веществ.",
  "ферзь":
      "Сильнейшая фигура в шахматной игре, передвигаемая на любое число полей по прямой или по диагонали во всех направлениях; королева III",
  "ферма":
      "Частное хозяйство или сельскохозяйственное предприятие на собственном или арендованном участке земли.",
  "феска":
      "Шапочка из фетра или шерсти в форме усеченного конуса с кисточкой как мужской головной убор в некоторых страных Северной Африки и Ближнего Востока.",
  "фетва":
      "Обязательное заключение высшего религиозного авторитета — муфтия — о соответствии тех или иных решений и действий нормам ислама (Корана, Сунны, шариата).",
  "фетиш":
      "Неодушевленный предмет, наделённый — по представлениям верующих — сверхъестественной силой и являющийся объектом религиозного поклонения.",
  "фетюк": "Простореч. Разиня, простофиля.",
  "фиакр": "Легкий наёмный экипаж (в городах Западной Европы).",
  "фиалы":
      "Граненые башенки, увенчанные высоким остроконечными пирамидами (в архитектуре).",
  "фибра": "Устар. Жилка, нерв, волокно животной ткани (в анатомии).",
  "фибры":
      "Употребляется как символ душевных сил, составляющих в совокупности всё существо человека.",
  "фигли":
      "Уловки, шутки, проделки или какие-либо неблаговидные приёмы, используемые для достижения какой-либо цели.",
  "фигня":
      "Что-либо незначительное, не заслуживающее внимания; ерунда, чепуха.",
  "фидер":
      "Приспособление, автоматически подающее в машину какой-либо материал, предназначенный для обработки.",
  "фижмы": "2. Юбка с таким каркасом; кринолин.",
  "физик": "Специалист в области физики.",
  "физия":
      "Лицо человека; физиономия 1. (обычно с оттенком пренебрежительности).",
  "фикса": "Золотая коронка на переднем зубе.",
  "фикус": "Вечнозелёное тропическое дерево или лиана семейства тутовых.",
  "филей": "|| Мясо боковых частей домашней птицы или дичи.",
  "филер": "Агент тайной полиции, занимающийся слежкой; сыщик, филька I",
  "филин": "Филин м.",
  "филон": "Простореч. Лентяй, бездельник, тунеядец.",
  "фильм":
      "Произведение киноискусства, предназначенное для демонстрации на экране; кинофильм, кинокартина.",
  "фильц":
      "Войлокообразный застил, образующийся на поверхности суконных тканей при их валянии.",
  "фимоз":
      "Узость крайней плоти, не позволяющая полностью обнажить головку полового члена.",
  "финал": "Заключение, завершение, окончание чего-либо.",
  "финик":
      "Съедобный плод финиковой пальмы с красно-бурой кожицей и сладкой мякотью.",
  "финиш": "Заключительная, решающая часть спортивных состязаний.",
  "финка": "Короткий нож с толстым клинком, носимый в ножнах; финский нож.",
  "финки": "Финские санки.",
  "финна": "Личинка ленточного червя; финка V",
  "финны": "Народ, составляющий основное население Финляндии.",
  "фиорд":
      "Узкий, извилистый и глубокий вдавшийся в материк залив со скалистыми, крутыми берегами.",
  "фирма":
      "Хозяйственное, торговое или промышленное предприятие, пользующееся правами юридического лица, под маркой которого что-либо производится или продается.",
  "фитин":
      "Органическое соединение фосфора, содержащееся во многих растениях и применяемое как лекарственное средство при некоторых заболеваниях нервной системы.",
  "фишка":
      "Кружок, бляшка, кубик, квадратик, заменяющие деньги до окончательного расчёта (в карточных и других играх и в казино).",
  "фланг":
      "Правая или левая сторона шеренги или боевого расположения войск, обращённых к фронту.",
  "фланк":
      "Небольшой прямолинейный участок крепостной ограды или военного укрепления, предназначенный для прикрытия с флангов фланг 2. и для обстрела подступов к соседним укреплениям.",
  "флейт": "Небольшое транспортное судно в русском флоте XVIII в",
  "флейц":
      "Плоская широкая кисть из мягкого волоса, употребляемая в живописи и малярном деле для выравнивания свежеокрашенной поверхности.",
  "флешь":
      "Полевое укрепление в форме тупого угла, обращённого вершиной к противнику.",
  "флинт":
      "Нь твёрдый минерал, состоящий из кварца и халцедона (ранее употреблявшийся для высекания огня, а в настоящее время — применяющийся при изготовлении эмали, глазури и т.п.); кремень 1.",
  "флирт": "Мимолётная любовная связь, любовная игра, ухаживание, кокетство.",
  "флокс": "См. флоксы 2.",
  "флора": "Флора",
  "флюид": "См. флюиды",
  "фляга":
      "Широкий плоский сосуд, иногда оплетенный или обшитый чем-либо для ношения на поясе или через плечо.",
  "фобия":
      "Психопатическое состояние навязчивого страха, развивающееся при некоторых видах психоза.",
  "фокус":
      "Точка пересечения преломлённых или отражённых лучей, падающих на оптическую систему параллельным пучком.",
  "фолио":
      "Две страницы — правая и левая — в счётных книгах, имеющие один и тот же порядковый номер (в бухгалтерии).",
  "фомка": "Фомка м. разг.",
  "фонды": "Ценные бумаги, приносящие твёрдый доход.",
  "фондю":
      "Сытное горячее кушанье из расплавленного — лучше разных сортов — сыра с вином, мускатным орехом и иными добавками, которое едят, наматывая загустевшую массу на кусочки подсушенного хлеба.",
  "форма": "Наружный вид, внешние очертания предмета.",
  "формы":
      "Очертания частей человеческого тела, фигуры (обычно груди или бёдер женщины).",
  "форте": "Громкое, сильное звучание голоса или музыкального инструмента.",
  "форум":
      "Площадь, где была сосредоточена общественная жизнь (в городах Древнего Рима).",
  "фоска": "Название игральной некозырной карты от двойки до десятки.",
  "фотон":
      "Частица света, одна из нейтральных элементарных частиц с нулевой массой; квант электромагнитного поля (в физике).",
  "фофан": "Название карточной игры, сходной с игрой в дурака.",
  "фраер": "Любой мужчина.",
  "фраза":
      "Отрезок речи, выражающий законченную мысль и являющийся достаточно самостоятельным в интонационном отношении; словесное выражение мысли.",
  "франк":
      "Денежная единица, равная 100 сантимам, во Франции, Бельгии, Швейцарии и некоторых других странах (до введения евро с начала 2002 г.).",
  "франт": "Тот, кто любит нарядно, модно одеваться; щёголь.",
  "фрахт":
      "Плата за перевозку груза или пассажиров водным или воздушным путём.",
  "фреза":
      "Многолезвийный режущий инструмент с вращательным движением для обработки металлов, древесины и других твёрдых материалов.",
  "фрейм":
      "Универсальный носитель информации в ЭВМ, который при заполнении структуры способен описать факт, событие, процесс.",
  "френч":
      "Куртка военного образца с четырьмя накладными карманами и хлястиком сзади.",
  "фреон":
      "Жидкое или газообразное вещество, используемое в холодильных установках.",
  "фризы": "Древний народ, живший на территории Нидерландов, Германии и Дании.",
  "фрицы":
      "Простореч. Название немцев, в 1941 — 1945 гг. воевавших на стороне гитлеровской Германии против СССР.",
  "фронт": "Воинский строй.",
  "фрукт": "Простореч. Человек, тип, субъект, вызывающий раздражение.",
  "фугас":
      "Заряд взрывчатого вещества, закладываемый в землю, в какой-либо объект или под водой на небольшой глубине и взрывающийся от ударного, зажигательного или иного действия.",
  "фужер":
      "Большой бокал на высокой ножке для вина и прохладительных напитков.",
  "фузея": "Старинное кремневое гладкоствольное ружье.",
  "фукус":
      "Мелкая бурая морская водоросль, используемая для производства кормовой муки, как удобрение и для получения йода.",
  "фуляр":
      "Старинная тонкая, лёгкая и очень мягкая шёлковая или полотняного переплетения ткань.",
  "фураж":
      "Концентрированные (зерно злаков или бобовых) и грубые (сено и солома) корма для сельскохозяйственных животных; растительный корм для лошадей, скота и птицы.",
  "фурия": "Фурия",
  "фурка":
      "Передвижная площадка в театре с заранее смонтированными на ней декорациями.",
  "фурма":
      "Устройство для подачи дутья в металлургические и плавильные печи и агрегаты, а также для выпуска из них шлака.",
  "фурор": "Шумный публичный успех, сопровождающийся проявлением восторга.",
  "футер":
      "Облицовочный слой из огнеупорного, химически стойкого и теплоизоляционного материала, которым покрывается внутренняя поверхность металлургических печей, паровых котлов, ковшей и т.п.; футеровка 2.",
  "футор": "Подкладка в голенище высокого сапога.",
  "фуфло": "Простореч. Мелкий, ничтожный человек.",
  "фуэте":
      "Название группы па классического танца, для которой характерно резкое, хлещущее движение одной ноги, помогающее вращению или перемене направления движения танцовщика.",
  "фьорд": "См. фиорд",
  "фьють": "Звук, возникающий при свисте; фью I, фью-фью I",
  "фюить": "Звук, возникающий при свисте; фью I, фью-фью I, фьють I",
  "фюйть": "Звук, возникающий при свисте; фью I, фью-фью I, фьють I",
  "фюрер": "Вождь (в фашистской организации).",
  "хабар": "Взятка, барыш.",
  "хаджи": "Мусульманин, совершивший хадж в Мекку.",
  "хадис": "См. хадисы",
  "хазар": "См. хазары 2.",
  "хайло": "Выходное отверстие печи.",
  "хакас": "См. хакасы 2.",
  "хакер":
      "Программист высокого класса, способный вносить изменения в программы, которые не имеют документации.",
  "халат": "Длинная и широкая верхняя одежда у некоторых восточных народов.",
  "халва":
      "Восточное лакомство из тертых жирных семян или толченых орехов и карамельной массы.",
  "халда": "Простореч. Грубая, наглая женщина.",
  "халиф":
      "Титул государя, совмещавшего светскую и духовную власть как преемник Мухаммеда (в некоторых мусульманских странах); калиф 1.",
  "халуй": "См. холуй",
  "хамеж": "Поведение, поступки хама хам II; хамство II",
  "хамит": "См. хамиты 2.",
  "хамка": "Простореч. Грубая, наглая, невоспитанная женщина.",
  "хамло": "2. Употребляется как порицающее или бранное слово.",
  "хамов": "Соотносящийся по знач. с сущ. хам I, связанный с ним.",
  "хамса": "Мелкая морская промысловая рыба семейства анчоусов; камса.",
  "хамье":
      "Презрительное название дворянами людей, принадлежавших к низшим классам и потому лишённых, якобы, человеческого достоинства; хамы хам I, хамство I",
  "ханжа": "Китайская хлебная водка; ханшин.",
  "ханка":
      "Сок зерен недозревшего мака, из которого изготовляют наркотики; маковое молочко.",
  "ханты":
      "Народность угро-финской языковой группы, живущая в Ханты-Мансийском и Ямало-Ненецком автономных округах и в Тюменской области России.",
  "ханша": "Жена хана.",
  "хапун":
      "Простореч. Тот, кто много или часто хапает хапать 2., присваивает что-либо незаконным путём, берёт взятки.",
  "харон":
      "Старик-перевозчик, переправляющий тени умерших в Аид через подземные реки Стикс и Ахерон и получавший за это монету, положенную в рот умершему (в античной мифологии).",
  "харчи": "Еда, пища, съестные припасы.",
  "харчо": "Кавказское кушанье в виде супа или соуса из баранины.",
  "хасид": "См. хасиды",
  "хатка":
      "Жилище бобра и некоторых других водяных животных, сделанное из сучьев или стеблей тростника, осоки и т.п., скреплённых илом.",
  "хашиш": "То же, что гашиш",
  "хаять":
      "Высказываться крайне неодобрительно о ком-либо, чём-либо; ругать, бранить.",
  "хвала": "Прославление, восхваление, славословие.",
  "хвать": "Обозначение быстрого хватательного движения как действия.",
  "хворь": "Недомогание, нездоровье; болезнь.",
  "хвост": "Органический подвижный придаток на задней части тела животного.",
  "хвощи": "То же, что хвощевидные",
  "хедер": "Еврейская начальная религиозная школа для обучения мальчиков.",
  "хедив":
      "Почётный титул вице-короля Египта, существовавший в период зависимости Египта от Турции.",
  "херик": "Нательный крест",
  "херес": "Сорт белого десертного вина.",
  "хетты": "2. Представители этого народа.",
  "хиазм":
      "Расположение чего-либо в виде двух черт, нарисованных крест-накрест.",
  "хилая": "Жен. к сущ. хилый I",
  "хилер": "См. хилеры",
  "хилый": "Тот, кто слаб, немощен.",
  "хиляк": "Простореч. Хилый человек.",
  "химик": "Специалист в области химии химия I 1.",
  "химия":
      "Научная дисциплина, изучающая вещества, их состав, строение, свойства и взаимные превращения.",
  "химка":
      "Одно из нескольких химических веществ, оказывающих наркотическое воздействие на организм.",
  "хинди":
      "Государственный и один из литературных языков Индии, сложившийся на основе народно-разговорного языка хиндустани и санскрита; одна из двух (хинди и урду) литературных форм хиндустани.",
  "хинду":
      "Общее название народов Индии, а также выходцев из Индии, живущих в других странах.",
  "хинин":
      "Алкалоид коры хинного дерева или искусственно полученный его аналог, используемый как лекарственное средство при лечении малярии.",
  "хипеж": "Крик, шум, скандал.",
  "хиппи":
      "Неформальное движение бунтарски настроенной молодёжи, возникшее на Западе в 60-е годы XX в., отличавшееся нарочитым пренебрежением к общепринятым нормам жизни и выражающее свой протест обществу и его морали утверждением собственной свободы путём ухода от общества, семьи, цивилизации.",
  "хитин":
      "Органическое вещество из группы полисахаридов, из которого состоит наружный твёрдый покров ракообразных, насекомых и других членистоногих и которое содержится в оболочках ряда грибов и некоторых видов зелёных водорослей.",
  "хитон":
      "Широкая, падающая складками шерстяная или льняная одежда древних греков — до колен или ниже — с рукавами или без них.",
  "хитро": "Изворотливо.",
  "хищно": "Так, как характерно для хищников хищник 1.",
  "хлест": "Процесс действия по гл. хлестать I 1.",
  "хлупь": "Кончик крестца у птиц.",
  "хлыст": "Тонкий и гибкий прут.",
  "хлюст":
      "Простореч. Франтоватый, самодовольный и пустой молодой человек, любящий покрасоваться; фат 1., прохвост 1., хлыщ 1., хлыст IV 1.",
  "хлябь": "Непогода с дождём и слякотью.",
  "хляск": "Звук всплеска, хляскания (о воде, жиже, грязи и т.п.).",
  "хмара": "Тёмная туча.",
  "хмарь": "Мгла, темнота.",
  "хмель":
      "Вьющееся растение семейства тутовых с длинным тонким стеблем, семена которого используются в пивоварении, для приготовления некоторых напитков.",
  "хмуро": "Угрюмо, мрачно; насупившись (о человеке).",
  "хмурь": "Угрюмость, мрачность (о человеке).",
  "хмырь": "Простореч. Неприятный, нахальный, пронырливый человек.",
  "хобби": "Любимое занятие, увлечение для себя, на досуге.",
  "хобот":
      "Вытянутая подвижная носовая часть морды у слонов и некоторых других животных, служащая для дыхания, обоняния, осязания, хватания.",
  "ходжа":
      "Почётный титул духовного лица, состоятельного чиновника, реже — известного писателя или поэта (в исламских странах).",
  "ходко": "Легко и быстро двигаясь.",
  "ходок": "Тот, кто ходит пешком; пешеход.",
  "ходун": "Тот, кто способен легко и много ходить; ходок I 2.",
  "холка":
      "Часть шеи, смежная с хребтом (у лошади и некоторых других животных).",
  "холод": "Низкая температура воздуха (обычно ниже 0 градусов по Цельсию).",
  "холоп":
      "Тот, кто находился в феодальной зависимости, по форме близкой к рабству (в Древней Руси).",
  "холст":
      "Льняная суровая или белёная ткань полотняного переплетения (обычно кустарной выделки).",
  "холуй":
      "Вид русской народной миниатюрной живописи темперой на лаковых изделиях из папье-маше; холуйская миниатюра.",
  "хомут":
      "Надеваемая на шею часть конской упряжи, состоящая из деревянного остова — клещей и покрывающего его мягкого валика — хомутины.",
  "хомяк":
      "Небольшой грызун семейства мышиных с толстым неуклюжим телом и развитыми защёчными мешками, живущий в норах, и, являясь вредителем хлебных злаков, собирающий там много зёрен, семечек и т.п.",
  "хорал":
      "Многоголосное культовое песнопение, исполняемое всеми присутствующими в храме (обычно у католиков и протестантов).",
  "хорда":
      "Отрезок прямой, соединяющий две точки какой-либо кривой (в математике).",
  "хорей":
      "Двухсложный стихотворный размер, стопа которого содержит ударный (долгий) и следующий за ним безударный (короткий) слог.",
  "хорек": "Хищный пушной зверёк семейства куньих; хорь.",
  "хорея":
      "Нервное заболевание, проявляющееся в непроизвольных беспорядочных сокращениях мышц, подергивании конечностей; пляска святого Витта, Виттова пляска.",
  "хором": "Группой лиц, в хоровом исполнении (обычно о пении).",
  "хорош":
      "Оценочная характеристика кого-либо как красивого, очаровательного, доставляющего радость, наслаждение взору.",
  "хорты": "Порода борзых — обычно гладкошёрстных — собак.",
  "хохма": "Что-либо смешное; шутка, розыгрыш.",
  "хохол": "Торчащий клок перьев на голове птицы.",
  "хохот": "Громкий смех.",
  "хрипы": "Шумы в лёгких при некоторых заболеваниях.",
  "хруст": "Треск при разрушении чего-либо сухого, ломкого, хрупкого.",
  "хряпа": "Верхние листья в кочане капусты (обычно не идущие в пищу).",
  "хряск":
      "Хруст, возникающий во время еды, при раскусывании или разгрызании чего-либо; хряскание 2.",
  "хряст":
      "Хруст, возникающий во время еды, при раскусывании или разгрызании чего-либо; хрястание 2.",
  "худое":
      "То, что вызывает неодобрение, заслуживает осуждения; то, что плохо, дурно, скверно.",
  "худой": "Имеющий тело с сухими, лишёнными жира мышцами; тощий, сухощавый.",
  "худыр": "Простореч. Очень худой, истощённый человек.",
  "хунну": "Кочевой народ, сложившийся в древности в Центральной Азии.",
  "хунта":
      "Название общественно-политических организаций и объединений (в Испании и в испаноговорящих странах Латинской Америки).",
  "хурал": "Выборный орган верховной и местной власти (в Монголии).",
  "хурма":
      "Южное дерево или кустарник семейства эбеновых со сладкими, слегка вяжущими оранжево-красными плодами, покрытыми восковым налетом.",
  "хутор":
      "Обособленное хозяйство вместе с земельным участком и усадьбой владельца.",
  "хэкер": "См. хакер",
  "цадик":
      "Духовный наставник у евреев-хасидов, которому приписывается особая чудодейственная сила.",
  "цанга":
      "Приспособление для зажима обрабатываемой детали или инструмента на металлорежущем станке или в других устройствах.",
  "цапка":
      "Небольшая мотыга в виде лопаточки, посаженной под углом на рукоятку.",
  "цапля": "Длинноногая болотная птица с большим клювом и длинной шеей.",
  "цапун": "Тот, кто цапает, цапается.",
  "цапфа": "Шип вала или оси, опирающийся на подшипник.",
  "царап": "См. цап I",
  "царев": "Соотносящийся по знач. с сущ. царь, связанный с ним.",
  "царек": "Тот, кто задаёт тон, главенствует, верховодит где-либо.",
  "цацка": "Уменьш. к сущ. цаца I",
  "цвель":
      "Зеленый налет, образованный плесенью на стенках, на скалах и т.п., а также ряской и водорослями на поверхности воды.",
  "цвета":
      "Форма, характерная для какой-либо — обычно достаточно известной — спортивной команды.",
  "цвинь":
      "Звук, издаваемый синицами и некоторыми другими птицами (обычно с повторением).",
  "цвирк": "См. цвирик I",
  "цевка": "Одна из цилиндрических деталей передаточного механизма.",
  "цевье": "Стержень, стержневая часть чего-либо.",
  "цедра": "Наружный окрашенный слой кожуры плодов цитрусовых.",
  "цезий":
      "Химический элемент, мягкий щелочной металл серебристого цвета, используемый в газовых лазерах.",
  "целая": "Одна единица (в математике).",
  "целик": "Нехоженое место; целина.",
  "целое": "То, что представляет собою нечто единое, нераздельное, монолитное.",
  "целый":
      "Такой, который сохранен без каких-либо изъятий или повреждений, без какого-либо ущерба.",
  "ценно":
      "Оценочная характеристика чего-либо как имеющего важное, существенное значение.",
  "центр":
      "Точка пересечения каких-либо линий, осей в фигуре, точка сосредоточения каких-либо отношений в фигуре (в математике, технике).",
  "цепко": "Ловко и крепко хватаясь за что-либо.",
  "цепни":
      "Отряд ленточных червей, паразитирующих в кишечнике человека и животных; солитёры.",
  "цепью": "Непрерывно, друг за другом, один за другим; в ряд.",
  "церэу": "См. цру",
  "цехин": "Старинная золотая венецианская монета весом 3,41 г; дукат I",
  "цигун":
      "Общее название созданных в Китае систем закаливания и совершенствования возможностей психики и тела, основанных на умении управлять сознанием.",
  "цикля":
      "Ручной деревообрабатывающий инструмент в виде тонкой стальной пластинки с острой, особым образом заточенной кромкой, используемый для выравнивания, сглаживания выстроганной поверхности.",
  "цинга":
      "Болезнь, вызываемая недостатком витаминов в организме и проявляющаяся в разрыхлении и кровоточивости слизистой оболочки десен, в мышечно-сосудистых болях, в общей слабости; скорбут.",
  "циник":
      "Последователь философской школы, проповедовавшей нигилистичекое отношение к человеческой культуре и общепринятым правилам нравственности (в Древней Греции).",
  "циста":
      "Временная форма существования многих одноклеточных организмов, характеризующаяся появлением у них защитной оболочки в неблагоприятных условиях или в определённые моменты их жизненного цикла.",
  "цитра":
      "Струнный щипковый музыкальный инструмент в виде плоского треугольного ящика с натянутыми на нём струнами, которые приводятся в действие щипком или специальными наперстками.",
  "цифра": "Знак для обозначения числа.",
  "цифры": "Показатель чего-либо, выраженный в числах.",
  "цокот": "Короткие, отрывистые звуки при частых ударах, стуке обо что-либо.",
  "цугом":
      "Запряжкой лошадей в цуг: гуськом или в две-три пары одна за другой.",
  "цукат": "См. цукаты",
  "цуцик": "Щенок небольшой собаки.",
  "цыбик": "Ящик или пакет с чаем, весящий от 40 до 80 фунтов.",
  "цыган":
      "Представитель народности индийского происхождения, живущей обычно кочевыми и полукочевыми группами в разных странах мира.",
  "цыпка": "Цыплёнок, курица.",
  "цыпки":
      "Болезненное состояние кожи на кистях рук и на ногах, характеризующееся появлением мелких трещинок, шершавости и красноты вследствие обветривания.",
  "цыцте":
      "Возглас, выражающий приказание замолчать, обращённое к нескольким лицам (иногда с оттенком угрозы).",
  "чабак":
      "Рыба семейства карповых, к которому относятся лещ, елец, плотва и т.п.",
  "чабан": "Пастух овечьих стад.",
  "чабер":
      "Ароматичное стелющееся растение семейства губоцветных с мелкими, обычно розовыми и белыми цветками, из листьев которого добывают эфирное масло; тимьян.",
  "чабор":
      "Ароматичное стелющееся растение семейства губоцветных с мелкими, обычно розовыми и белыми цветками, из листьев которого добывают эфирное масло; тимьян.",
  "чадно":
      "Испуская чад I — удушливый дым от недогоревшего угля или от горящего жирного предмета.",
  "чадра":
      "Покрывало белого, синего или чёрного цвета, в которое, по предписанию шариата, женщины-мусульманки при выходе из дома закутываются с головы до ног, оставляя лишь просвет для глаз.",
  "чайка":
      "Птица с мягким густым оперением и длинными узкими крыльями, обитающая вблизи водоемов.",
  "чакан": "Травянистое тростниковое растение семейства рогозовых; рогоз.",
  "чакра":
      "Оружие в виде стальных метательных колец с режущим наружным краем (в Древней Индии).",
  "чакры":
      "Семь энергетических центров человеческого тела, которые концентрируют биоэнергию и управляют жизненной силой человека (в индуизме и парапсихологии).",
  "чалая": "Лошадь серой с примесью другого цвета масти.",
  "чалка": "Процесс действия по гл. чалить",
  "чалма":
      "Мужской головной убор мусульман, состоящий из длинного полотнища ткани, туго обертываемого вокруг головы (обычно поверх тюбетейки, фески или какой-либо другой шапочки).",
  "чалый": "Конь чалой масти.",
  "чарка": "Старинный сосуд для питья вина; чара.",
  "часик": "Уменьш. к сущ. час 1., 2.",
  "часок": "Ласк. к сущ. час I 1.",
  "часом": "Порой, иногда.",
  "часто":
      "Близко располагаясь друг к другу (об однородных предметах, частях чего-либо).",
  "часть": "Доля, отдельная единица, на которые подразделяется что-либо целое.",
  "чахло": "Хило (о растительности).",
  "чашка":
      "Небольшой сосуд округлой формы — обычно с ручкой — из фарфора, фаянса и т.п., из которого пьют чай и другие напитки.",
  "чаять": "Ожидать чего-либо хорошего, надеяться на что-либо хорошее.",
  "чебак":
      "Рыба семейства карповых, к которому относятся лещ, елец, плотва и т.п.",
  "чебер":
      "Ароматичное стелющееся растение семейства губоцветных с мелкими, обычно розовыми и белыми цветками, из листьев которого добывают эфирное масло; тимьян.",
  "чебот": "См. чеботы",
  "чекан":
      "Штемпель для выдавливания рельефных изображений на поверхности металлических изделий (монет, медалий и т.п.).",
  "челка": "Прядь гривы между ушей лошади, падающая на лоб.",
  "чемер": "Народное название конской болезни.",
  "чендж": "Обмен чем-либо или кем-либо",
  "чепец":
      "Старинный лёгкий женский головной убор в виде закрывающего волосы капора (иногда с завязками под подбородком)",
  "чепан":
      "Старинная верхняя крестьянская одежда в виде длиннополого кафтана, характерная для средней полосы России.",
  "черва":
      "Личинки пчёл (обычно в последней стадии вырастания, в ячейках, заделанных восковыми крышечками).",
  "черви":
      "Название красной масти в игральных картах с изображением наконечника копья.",
  "червы": "См. черви I",
  "червь":
      "Ползающее беспозвоночное животное, которое передвигается, изгибая свое мягкое длинное тело.",
  "черед":
      "Временной период, наступивший для свершения, осуществления чего-либо.",
  "через":
      "Узкий и длинный кошелек, который обвивали вокруг пояса или вокруг ноги под одеждой.",
  "черен":
      "Небольшая рукоятка какого-либо орудия (ножа, лопаты и т.п.); черешок I, черенок I",
  "череп": "Скелет головы человека и позвоночных животных.",
  "черни": "Мелкие прибрежные места в Каспийском море.",
  "черно": "Очень темно.",
  "чернь":
      "Художественная обработка металла, при которой гравированный на нём рисунок заполняется чёрным матовым сплавом из серебра, меди, серы и т.п.",
  "черта": "Узкая полоса, линия, проведенная по какой-либо поверхности.",
  "черты":
      "Линии, очертания, создающие в совокупности облик, форму человеческого лица.",
  "ческа": "Процесс действия по гл. чесать I",
  "честь":
      "Моральное, профессиональное, социальное и т.п. достоинство, вызывающее уважение к самому себе или со стороны окружающих.",
  "четка": "Чётное число; чёт.",
  "четки":
      "Широко распространённое приспособление для отсчёта прочитанных молитв, совершенных поклонах и т.п. религиозных действий.",
  "четко":
      "Так, что смежные элементы хорошо, ясно отделены один от другого; отчётливо.",
  "четой": "В паре.",
  "чехол":
      "Покрышка из материи или другого материала, сделанная по форме предмета с целью защитить его от загрязнения, порчи и т.п.",
  "чечен": "То же, что чеченец",
  "чечет": "Самец чечётки чечетка I",
  "чешка": "См. чехи 2.",
  "чешуя":
      "Покров из мелких пластинок, щитков, расположенных так, что край одного прикрывает часть другого (на теле некоторых позвоночных: рыб, змей и т.п.).",
  "чибис":
      "Небольшая птица семейства ржанковых с белым хвостом и белой полоской на крыльях, обитающая по берегам рек и озер пустынной зоны; пигалица I",
  "чижик": "Название детской игры.",
  "чилим":
      "Однолетнее, произрастающее в Евразии и в Африке травянистое растение семейства рогульниковых, плоды которого используются в пищу или идут на корм скоту; водяной орех.",
  "чинар": "См. чинара",
  "чинка": "Процесс действия по гл. чинить I",
  "чинно": "Степенно, важно.",
  "чипсы":
      "Картофель, обжаренный в масле в виде очень тонких хрустящих ломтиков разной формы.",
  "чирей": "Гнойный нарыв; фурункул.",
  "чирий": "Гнойный нарыв; фурункул.",
  "чирик": "Чирок I",
  "чирки": "См. чирики",
  "чирок": "См. чирики, чирки",
  "чирус": "Мелкая скумбрия.",
  "чиряк": "То же, что чирей",
  "число": "Понятие количества.",
  "чисто": "Не будучи загрязненным, испачканным.",
  "читка": "Процесс действия по гл. читать I 1., 2.",
  "чифир": "См. чифирь",
  "члены": "Брусья, деревья, из которых строят корабли.",
  "чокер":
      "Плотно облегающее шею украшение из жемчуга, стекляруса, металла и т.п.",
  "чомга":
      "Водоплавающая птица семейства гагаровых, крупный вид поганки поганка II или нырца нырец II с красным клювом и с пышным воротником из рыжих перьев",
  "чохом": "Всё сразу; целиком, оптом.",
  "чрево": "Живот, брюхо.",
  "чреда":
      "2. Группа людей, стоящих один за другим для получения или совершения чего-либо; очередь.",
  "чтиво":
      "То, что читают (обычно о сочинениях, лишённых художественных и идейных достоинств).",
  "чтить": "Почитать как божество, святыню.",
  "чтица": "Жен. к сущ. чтец",
  "чтобы":
      "Употребляется при присоединении к главному предложению придаточного цели.",
  "чубик": "Уменьш. к сущ. чуб 1.",
  "чубук":
      "Полый стержень курительной трубки, через который курящий втягивает дым табака.",
  "чувак": "Мужчина, молодой человек.",
  "чувал": "Большой мешок (примерно на 5 — 6 пудов).",
  "чуваш": "См. чуваши 2.",
  "чувяк": "См. чувяки",
  "чугун":
      "Сплав железа с углеродом, более хрупкий и менее ковкий, чем сталь, служащий для переработки в сталь и для изготовления литых изделий.",
  "чудак":
      "Человек, чьё поведение чудно и отличается странностями, чьи поступки вызывают недоумение, удивление.",
  "чудик":
      "Человек, чьё поведение отличается чудачествами, чьи поступки вызывают недоумение, удивление; чудак.",
  "чудно": "Преисполнившись удивительной красоты, проникшись ею.",
  "чудом": "Случайным, необъяснимым, удивительным, таинственным образом.",
  "чужак": "Чужой, нездешний, пришлый, посторонний человек.",
  "чужая": "Жен. к сущ. чужой I",
  "чуждо": "Отчужденно.",
  "чужое": "То, что принадлежит кому-либо другому, другим.",
  "чужой": "Тот, кто не является родственником кого-либо; неродной.",
  "чуйка":
      "Старинная верхняя мужская одежда в виде длинного суконного кафтана, распространённая в городской мещанской среде (в Российском государстве XIX — начала XX в.).",
  "чукча": "См. чукчи 2.",
  "чукчи": "Народность, составляющая коренное население Чукотки.",
  "чулан": "Подсобное помещение в жилом доме; кладовая.",
  "чулки":
      "Изделие (женское и детское) из тонких, мягких нитей, надеваемое на ноги под обувь и обтягивающее их во всю длину.",
  "чулок":
      "Одно — женское и детское — из парных изделий, изготовленное из тонких, мягких нитей, надеваемое на ноги под обувь и обтягивающее их во всю длину.",
  "чумак":
      "Крестьянин, который на Украине возил на волах в Крым хлеб и другие сельскохозяйственные продукты, а оттуда — соль, рыбу и прочие товары для продажи",
  "чумка":
      "Острое инфекционное заболевание животных, проявляющееся в виде лихорадки, поражения пищеварительной, дыхательной и нервной системы.",
  "чурек":
      "Пресный хлеб особой выпечки в форме большой плоской лепешки (на Кавказе и в Средней Азии).",
  "чурка": "Короткий обрубок, кусок дерева или металла.",
  "чутко":
      "Остро воспринимая что-либо органами чувств, будучи восприимчивым к впечатлениям.",
  "чуток": "Едва, еле-еле, слегка, немного; чуть I",
  "чутье":
      "Способность животных чуять, обнаруживать, распознавать посредством органов чувств (обычно обоняния).",
  "чухна":
      "Название эстонца или финна, проживавших в окрестностях Петербурга; чухонец (обычно с оттенком пренебрежительности).",
  "чучхе":
      "Совокупность идей и принципов, обосновывающих особое значение собственного пути развития КНДР во всех сферах жизни; идеологическая доктрина северокорейского политического режима.",
  "чучхэ": "См. чучхе",
  "чушка":
      "Небольшой слиток металла в виде продолговатого бруска (обычно чугуна).",
  "чушки": "Чехлы, в которые вставляют пистолеты, прикрепляемые к седлу.",
  "чуять": "Распознавать чутьём (о животных).",
  "чхать": "То же, что чихать",
  "шабат": "См. шабот",
  "шабаш": "Субботний отдых, когда нельзя работать (в иудаизме).",
  "шабер": "Сосед.",
  "шабли": "Сорт винограда.",
  "шабот": "Чугунное основание наковальни механического молота.",
  "шабур":
      "Старинная верхняя крестьянская одежда в виде лёгкого кафтана из домотканой материи.",
  "шавка":
      "Маленькая — комнатная или дворовая — собачка (обычно лохматая, косматая).",
  "шагом":
      "Передвигаясь пешком, медленно переступая ногами в темпе ходьбы; не бегом (о человеке).",
  "шажок": "Ласк. к сущ. шаг I 1.",
  "шайба": "Подкладка под гайку или головку винта в виде плоского кольца.",
  "шайка": "Группа людей, объединившихся для преступной деятельности.",
  "шакал":
      "Хищное, похожее на волка животное семейства псовых, питающееся преимущественно падалью.",
  "шалаш":
      "Легкая временная небольшая постройка для жилья из жердей или из кольев, покрытых ветками, соломой и т.п.",
  "шалон": "Тонкая шерстяная ткань саржевого переплетения.",
  "шалун": "Тот, кто склонен шалить, проказничать",
  "шалый": "Неуравновешенный, сумасбродный.",
  "шалью":
      "Низко спускаясь по груди (об отложном лежачей округлой формы воротнике).",
  "шаман":
      "Тот, кто занимается шаманством — одной из древних форм религии, основанной на культе духов, на вере в общение с ними в состоянии экстаза; служитель культа духов, вступающий с ними в ритуальное общение; колдун-знахарь, способный приводить себя в состояние экстаза",
  "шамот":
      "Обожженная измельченная глина, используемая как примесь к сырым огнеупорным глинам при изготовлении кирпича.",
  "шанец":
      "Общее название временных полевых фортификационных укреплений, служивших для предохранения от боковых выстрелов; земляной окоп, эполемент",
  "шанкр":
      "Язва или эрозия, возникающая в месте внедрения возбудителя некоторых инфекционных болезней.",
  "шапка": "Мягкий, тёплый головной убор (обычно без полей).",
  "шарах": "Обозначение неожиданного, сильного удара как действия.",
  "шарик": "Шарик",
  "шасла":
      "Сорт столового винограда с нежными сочными ягодами желтовато-зелёного цвета.",
  "шассе":
      "Скользящий шаг, являющийся одним из распространённых элементов классического балетного и некоторых бальных танцев.",
  "шасси":
      "Совокупность частей транспортного средства, служащих для передачи усилия от двигателя к ведущим колесам, для передвижения транспортного средства и управления им.",
  "шаста": "Еловый мох.",
  "шасть":
      "Обозначение резкого, стремительного, неожиданного движения как действия.",
  "шатен": "Мужчина с тёмно-русыми волосами.",
  "шатер":
      "Большая палатка (обычно в форме конуса), крытая тканью, коврами, кожами и т.п.",
  "шатия": "Компания, группа людей (обычно недостойного поведения).",
  "шатко": "Легко приходя в состояние колебания из-за своей неустойчивости.",
  "шаттл": "См. шатл",
  "шатун":
      "Деталь кривошипного механизма, передающая силу движения поршня коленчатому валу или кривошипу.",
  "шафер":
      "Лицо (дружок, дружка), состоящее при женихе или невесте в традиционном церковном свадебном обряде и держащее над их головами венец во время венчания.",
  "шахид":
      "Мученик, павший за веру, который именно благодаря такой смерти приобщается к сонму святых; воин-смертник, обычно представляющий религиозные организации (у мусульман).",
  "шахта":
      "Место подземной добычи полезных ископаемых или проведения подземных работ, а также горное предприятие, ведущее подземную добычу какого-либо полезного ископаемого.",
  "шашка":
      "Точёный кружок для игры в шашки, сделанный из дерева, кости или пластмассы.",
  "шашки":
      "Игра между двумя соперниками, состоящая в передвижении точёных фигур-кружков по доске, разделённой на 64 светлых и тёмных квадрата, с целью отнять у противника его фигуры.",
  "шашни": "Проделки, происки, козни.",
  "швабы":
      "Жители Швабии (немецкого герцогства эпохи Средневековья, а позднее — провинции).",
  "шваль": "Простореч. Презренные, ничтожные люди; сброд 1.",
  "шванк":
      "Короткий комический рассказ в стихах или в прозе как жанр немецкой литературы эпохи Средневековья и Возрождения.",
  "шварк":
      "Обозначение неожиданного, резкого, с силой бросания, швыряния чего-либо как действия.",
  "шведы": "Народ, составляющий основное население Швеции.",
  "шверт": "Выдвижной плоский киль у парусного судна.",
  "швырк":
      "Обозначение неожиданного, резкого и с силой швыряния чего-либо как действия.",
  "швырь": "См. швырк I",
  "шевро":
      "Мягкая тонкая кожа хромового дубления и специальной выделки из шкур коз, идущая на изготовление верха изящной обуви.",
  "шейка": "Узкая часть какого-либо предмета.",
  "шелеп": "Плеть, нагайка.",
  "шелка": "Разные виды шёлка",
  "шелом":
      "Старинный воинский металлический головной убор, защищавший от ударов холодным оружием",
  "шелон": "Синтетическая нить.",
  "шельф":
      "Прибрежная мелководная зона океана (с глубиной до 200 метров), окаймляющая материки; материковая отмель.",
  "шемая":
      "Промысловая рыба семейства карповых, обитающая в бассейнах Черного, Азовского, Каспийского и Аральского морей.",
  "шепот":
      "Тихая, почти беззвучная речь, при которой звуки произносятся без участия голосовых связок.",
  "шериф":
      "Должностное лицо, выполняющее административные, полицейские и некоторые судебные функции (в Великобритании, Ирландии, США и некоторых других странах).",
  "шерпа":
      "Представители народа, населяющего высокогорные районы Восточного Непала и соседние с ними районы Индии; шерпы.",
  "шерпы":
      "Народ, населяющий высокогорные районы Восточного Непала и соседние с ними районы Индии.",
  "шерри": "Аперитив, сладкое вино (обычно испанского происхождения); херес.",
  "шесть": "Название числа, состоящего из 6 единиц.",
  "шибер":
      "Заслонка в дымоходах заводских печей и котельных установок для регулирования тяги, а также задвижка в водопроводных и некоторых других сооружениях для отключения отдельных их частей от реки или друг от друга.",
  "шибко": "Быстро, скоро.",
  "шизик": "То же, что шизофреник",
  "шиизм":
      "Одно из двух основных (второе после суннитов) направлений в исламе, признающее только Коран и отвергающее большинство положений Сунны.",
  "шимми":
      "Парный бытовой импровизационный танец, сходный с фокстротом и имевший широкое распространение в 20-х годах XX в.",
  "шинок":
      "Небольшое питейное заведение с продажей спиртных напитков чарками; кабак (преимущественно в южных губерниях Российского государства до 1917 г.).",
  "шипок": "Бутон, цветок розы.",
  "шипун":
      "Птица семейства утиных с красно-чёрным клювом и сильно изогнутой шеей, обитающая на больших степных и лесостепных озерах; свиязь.",
  "ширма":
      "Комнатная складная переносная перегородка, состоящая из рам, обтянутых материей или бумагой.",
  "ширмы": "Же, что ширма 1.",
  "широк":
      "О чём-либо, что имеет ширину больше, чем требуется, что не впору кому-либо по ширине (обычно о чём-либо из одежды).",
  "шитво": "То же, что шитье",
  "шитик": "Род плоскодонного речного судна.",
  "шитый": "Украшенный шитьём, расшитый узорами; вышитый.",
  "шитье": "Процесс действия по гл. шить I 1.",
  "шифер":
      "Глинистый сланец чёрного или серого цвета, употребляемый для грифельных досок и в строительстве.",
  "шифон": "Тонкая хлопчатобумажная бельевая ткань полотняного переплетения.",
  "шихан": "Заостренная вершина горы, островерхий холм.",
  "шихта":
      "Смесь материалов (руда, флюсы, кокс, уголь и т.п.), взятых в определённой пропорции, загружаемая в плавильные печи для переработки.",
  "шишак":
      "Старинный воинский головной убор в виде металлического шлема, заканчивающегося острием — шишом шиш I, вершина которого обычно увенчивалась небольшой шишкой.",
  "шишка": "Округлая выпуклость, бугорок на чём-либо.",
  "шкала":
      "Последовательность чисел, служащая для количественной оценки каких-либо величин.",
  "шкант":
      "Вставной (обычно круглого поперечного сечения) шип, применяемый в плотницком и столярном деле.",
  "шквал":
      "Внезапный сильный и резкий порыв ветра (обычно непродолжительный и измененяющий свое направление).",
  "шкерт": "Тонкая веревка (в морском деле).",
  "шкода": "Убыток, изъян.",
  "школа":
      "Учебное заведение, которое осуществляет общее образование и воспитание.",
  "шкура": "Снятая с убитого животного кожа вместе с наружным покровом.",
  "шлаки":
      "Продукты нарушения обмена веществ, откладывающиеся во внутренних органах человека (преимущественно в желудочно-кишечном тракте), вызывающие хронические заболевания и требующие вывода из организма.",
  "шланг":
      "Гибкая труба или гибкий рукав из водонепроницаемой ткани или резины для подводки жидкостей, газов, сыпучих тел.",
  "шлейф": "Удлиненная, волочащаяся сзади часть подола женского платья.",
  "шлица": "См. шлиц I",
  "шлицы":
      "Продольные выступы на валу, которые входят в продольные пазы во втулках и ступицах насаженных на вал деталей.",
  "шлюха": "Неряшливая, неопрятная женщина.",
  "шляпа": "Головной убор (обычно с тульей и полями).",
  "шмара": "Простореч. Распущенная женщина.",
  "шмель": "Насекомое семейства пчел с толстым мохнатым тельцем.",
  "шмоль": "То же, что шмольники.",
  "шнапс": "Немецкий крепкий алкогольный напиток; водка.",
  "шнека":
      "Небольшое гребно-парусное рыболовное судно на Белом море и у Мурманского побережья Баренцева моря.",
  "шныра":
      "Простореч. Тот, кто торопливо ходить взад и вперёд или в разных направлениях с целью разыскать, разузнать, выяснить что-либо; пройдоха 1., плут 1., шнырь 1.",
  "шнырь":
      "Простореч. Тот, кто торопливо ходить взад и вперёд или в разных направлениях с целью разыскать, разузнать, выяснить что-либо; пройдоха, плут, шныра.",
  "шнява":
      "Легкий парусный корабль для разведочной службы, вооруженный 14 — 18 пушками малого калибра",
  "шняка": "Небольшое плоскодонное беспалубное парусное рыболовное судно.",
  "шокер":
      "Средство самообороны в виде компактного переносного прибора, способного поразить током высокого напряжения; электрошоковое устройство, электрошок.",
  "шорец": "См. шорцы 2.",
  "шорка": "См. шорцы 2.",
  "шорня": "То же, что шорная",
  "шорох":
      "Глухой звук, шум от движения, трения, лёгкого соприкосновения чего-либо с чем-либо.",
  "шорты":
      "Разновидность коротких — не доходящих до колен — мужских или женских летних брюк.",
  "шорцы": "Народность, живущая на юге Кемеровской области.",
  "шоссе":
      "Дорога с твёрдым покрытием, предназначенная для движения безрельсового транстпорта.",
  "шофер": "Водитель автомобиля.",
  "шпага":
      "Холодное колющее оружие с прямым узким и длинным клинком трёхгранной, четырёхгранной или шестигранной формы.",
  "шпала":
      "Знак различия старшего командного состава, имевший форму прямоугольника (в Советской Армии до введения погон в 1943 г.).",
  "шпалы":
      "Деревянные или железобетонные массивные брусья, укладываемые поперек железнодорожного полотна как опора для рельсов.",
  "шпана": "Простореч. Мелкое жульё, хулиганьё; урла I 1.",
  "шпаты":
      "Название группы минералов из породы силикатов, обладающих способностью при ударе раскалываться по направлениям спайности и не имеющих металлического блеска.",
  "шпиль":
      "Вертикальное остроконечное завершение здания в виде очень сильно вытянутых вверх конуса или пирамиды.",
  "шпион": "Тот, кто занимается шпионажем.",
  "шпона": "См. шпон I, II",
  "шпора":
      "Металлический стержень на дужке с зубчатым или гладким колесиком, прикрепляемый к заднику сапога всадника и служащий для управления лошадью.",
  "шприц":
      "Медицинский инструмент в виде снабженного поршнем цилиндра с полой иглой, употребляемый для введения лекарственного препарата под кожу, в мышцы или в вену, а также для отсасывания жидкости из какой-либо полости организма.",
  "шпрот": "См. шпроты I",
  "шпуля":
      "Деревянная или картонная насадка, надеваемая на веретено для наматывания на неё пряжи.",
  "шпунт":
      "Продольный выступ на ребре доски или бруса, соответствующий пазу на ребре другой доски или другого бруса.",
  "шпынь": "Простореч. Насмешник, балагур.",
  "шримс": "Разновидность креветки.",
  "шрифт":
      "Графическая форма букв при письме, характер рисунка начертанных букв.",
  "шроты": "Жмых соевых бобов как пища для людей.",
  "штази": "Орган государственной безопасности в ГДР.",
  "штамб": "Часть ствола дерева от корня до кроны.",
  "штамм":
      "Чистая культура микроорганизмов, выделенная из какого-либо одного источника — организма заболевшего животного или человека, из почвы, воды и т.п. — и используемая для изготовления вакцин и сывороток.",
  "штамп":
      "Металлическая или иная форма для серийного изготовления путём штамповки каких-либо деталей или мелких предметов.",
  "штаны":
      "Одежда, покрывающая нижнюю часть туловища и ноги или часть ног и имеющая две штанины.",
  "штаты":
      "Название сословно-представительных учреждений (во Франции и в Нидерландах в эпоху Средневековья).",
  "штейн": "Промежуточный продукт плавки руд цветных металлов (в металлургии).",
  "штерт": "Небольшой отрезок линя или тонкого троса.",
  "штиль": "Полное безветрие на море.",
  "штифт":
      "Крепежная деталь в виде небольшого цилиндрического или конического стержня.",
  "штора":
      "Оконная занавеска, раздвигающаяся в стороны или поднимающаяся вверх.",
  "шторм": "Сильный ветер (около 9 баллов), буря на море.",
  "штосс": "См. штос",
  "штраб":
      "Зубчатая или ступенчатая поверхность каменной, бетонной и т.п. кладки стены.",
  "штраф":
      "Денежное взыскание как мера материального воздействия на лицо, виновное в нарушении действующего законодательства.",
  "штрек":
      "Горизонтальная подземная горная выработка, идущая по пласту полезного ископаемого и не имеющая непосредственного выхода на поверхность.",
  "штрих": "Тонкая короткая черта, линия (в рисунке, чертеже и т.п.).",
  "штука": "Отдельный предмет из числа однородных, считаемых.",
  "штурм":
      "Решительная атака войск на сильно укрепленные позиции или опорный пункт противника.",
  "штыка": "См. штык IV",
  "штыки": "Рукопашный бой с применением штыков.",
  "штырь":
      "Цилиндрический стержень с коническим концом, служащий для центровки и направления соединяемых разъёмных частей конструкции.",
  "шубка": "Ласк. к сущ. шуба I 1., 2.",
  "шугай":
      "Старинная верхняя женская одежда в виде короткополой кофты с рукавами.",
  "шуйца": "Старинное название левой руки.",
  "шулер":
      "Игрок, использующий нечестные, мошеннические приёмы в карточной игре.",
  "шумер": "См. шумеры 2.",
  "шумно": "Происходя с шумом, создавая шум.",
  "шумок": "Ласк. к сущ. шум I 1.",
  "шурин": "Родной брат жены.",
  "шурпа":
      "Восточное кушанье в виде крепкого бульона из баранины с овощами (обычно с добавлением риса и пряностей).",
  "шуруп":
      "Конический стержень с резьбой на конце и прорезью в головке для завинчивания его отверткой в деревянные, пластмассовые и т.п. изделия; винт для крепления твёрдых изделий.",
  "шуряк": "То же, что шурин",
  "шутка":
      "То, что говорят или делают с целью вызвать смех, веселье; забавная выходка, шалость.",
  "шухер": "Опасность, тревога.",
  "шушун":
      "Старинная русская крестьянская верхняя женская одежда в виде кофты, короткополой шубки, реже — в виде сарафана с воротом и висячими позади рукавами.",
  "шхеры":
      "Скалы и небольшие скалистые острова у морских берегов, изрезанных фьордами.",
  "шхуна": "Парусное судно с двумя и более мачтами и косыми парусами.",
  "щебет": "Процесс действия по гл. щебетать I",
  "щегол": "Небольшая певчая птица отряда вьюрковых с ярким пёстрым оперением.",
  "щедро":
      "Охотно делясь с другими своими средствами или имуществом, не жалея тратить, расходовать что-либо.",
  "щекот": "Процесс действия по гл. щекотать",
  "щелка": "Уменьш. к сущ. щель",
  "щелок":
      "Настой древесной золы или раствор поташа, соды, некоторых едких щелочей, применяющийся при стирке белья, мытья полов и т.п.",
  "щенок": "Детёныш собаки, лисы, волчицы и некоторых других животных.",
  "щепка": "Тонкая пластинка, отколотая по слою, по волокнам дерева.",
  "щепье": "То же, что щепки.",
  "щерба": "Рыбная похлебка; уха.",
  "щетка":
      "Приспособление для чистки, мытья, обметания чего-либо (обычно в виде плоской колодки с часто насаженной на неё щетиной щетина I 1. или другим подобным ей материалом).",
  "щечка":
      "Боковая — обычно плоская — поверхность чего-либо (детали, части устройства, механизма и т.п.); щека II",
  "щипач":
      "Тот, кто щиплет, нанося ущерб, урон кому-либо; карманный вор, карманник",
  "щипец":
      "Верхняя часть торцовой стены здания, ограниченная скатами крыши (в архитектуре).",
  "щипка": "Процесс действия по гл. щипать II",
  "щипок": "Процесс действия по гл. щипать I",
  "щипцы":
      "Инструмент в виде двух скрепленных на шарнире стержней, предназначенный для сжимания, раскалывания, захватывания чего-либо.",
  "щитик":
      "Подвижная часть ружейного, пулемётного и т.п. прицела, служащая для установки прицела на дистанции.",
  "щитни":
      "Беспозвоночные членистоногие ракообразные, имеющие щит спереди и два нитевидных придатка на хвосте.",
  "щиток": "Твёрдая пластинка у оснований крыльев жука (в зоологии).",
  "щишки": "Уничиж. к сущ. щи",
  "щупик":
      "Членистый придаток ротовой полости насекомых, ракообразных и многоножек, на котором расположены различные органы чувств (в биологии).",
  "щурка": "Небольшая птица яркой и пестрой окраски.",
  "щучий": "Соотносящийся по знач. с сущ. щука I, связанный с ним.",
  "щучка":
      "Многолетнее травянистое растение семейства злаков, растущее на лугах и по берегам рек.",
  "эбола":
      "Заболевание типа геморрагической лихорадки (обычно с летальным исходом).",
  "эвенк": "См. эвенки 2.",
  "эвены":
      "Народность, родственная эвенкам и живущая на побережье Охотского моря и в северных районах Якутии.",
  "эвона": "См. эвон II",
  "эвоно": "См. эвон II",
  "эвось":
      "Употребляется при подчеркивании сильного удивления, изумления, недоумения.",
  "эвося": "См. эвось",
  "эгида":
      "Название щита Зевса, Афины, реже — Аполлона (в древнегреческой мифологии).",
  "эгрет":
      "Торчащее вверх перо или какое-либо другое украшение, прикрепляемое к женскому головному убору или прическе.",
  "эдикт":
      "Программа деятельности магистратов, объявляемая ими при вступлении в должность (в Древнем Риме).",
  "экать": "Характеризоваться в произношении эканием экание I",
  "экзот": "См. экзоты",
  "эклер": "Пирожное из заварного теста, начиненное кремом.",
  "экось":
      "Возглас, выражающий недоумение, сомнение или несогласие с чем-либо.",
  "экося": "См. экось",
  "экран":
      "Щит, предохраняющий человека, электрический прибор, установку от вредного воздействия электромагнитного поля, света, излучения и т.п.",
  "экспо": "Регулярно проводимая международная выставка.",
  "элект":
      "Тот, кто избран, но ещё не вступил в должность официально; избранник до инаугурации.",
  "элита":
      "Отборные, лучшие семена, растения или животные, полученные в результате селекции и предназначенные для дальнейшего размножения или разведения.",
  "эллин": "См. эллины",
  "эмаль":
      "Непрозрачная стекловидная масса, служащая для покрытия металлических предметов с целью предохранения их от окисления.",
  "эммер": "Излучатель.",
  "энзим": "См. энзимы",
  "энный": "Некий, некоторый, любой.",
  "энтот": "См. этот",
  "эолит":
      "Устаревшее название древнейшего периода каменного века — палеолита, когда орудиями первобытного человека были острые осколки камней.",
  "эпика": "Совокупность эпических произведений.",
  "эпонж":
      "Неплотная хлопчатобумажная или шелковая ткань, имеющая шероховатую, губчатую поверхность.",
  "эпоха":
      "Продолжительный промежуток времени, имеющий какие-либо характерные черты, особенности.",
  "эрата":
      "Одна из девяти муз, покровительница лирической поэзии (в древнегреческой мифологии).",
  "эрато": "См. эрата",
  "эрзац":
      "Продукт, предмет, обладающий лишь некоторыми свойствами заменяемого, лишь по некоторому сходству являющийся заменителем натурального; суррогат 1.",
  "эркер":
      "Часть комнаты или какого-либо иного помещения, выступающая за пределы наружной стены здания в виде полукруглого или многогранного застекленного объёма",
  "эсдек": "См. эсдеки",
  "эсеры":
      "Члены партии социалистов-революционеров — левой буржуазно-демократической партии (в Российском государстве в 1901 — 1923 гг.).",
  "эскиз": "Предварительный набросок к рисунку, картине.",
  "эспри":
      "Украшение в виде пера или пучка перьев, расходящихся в разные стороны, которое прикалывается к женской прическе или к женскому головному убору.",
  "эстет": "Поклонник всего изящного, прекрасного.",
  "этика":
      "Философское учение о морали, её принципах, нормах, развитии и роли в обществе.",
  "этнос":
      "Общее название этнической общности, исторически возникшего вида устойчивой социальной группы, представленной различными национальными образованиями: племенем, народностью, нацией.",
  "эфиоп": "См. эфиопы 2.",
  "эхать":
      "Выражать сожаление, досаду, озабоченность, восхищение и т.п., восклицая \"эх\".",
  "эшарп": "Нарядный женский шарф больших размеров.",
  "югрич": "См. югричи 2.",
  "югурт": "Название кисломолочного продукта из коровьего молока (в Болгарии).",
  "юдоль": "Долина, равнина.",
  "южане":
      "Уроженцы, жители юга — части какой-либо местности или страны с жарким климатом.",
  "южнее": "Ближе к югу.",
  "южный": "Соотносящийся по знач. с сущ. юг, связанный с ним.",
  "юзист": "Тот, кто работал на юзе юз II; телеграфист.",
  "юзить": "Прокручиваться, проворачиваться (о колёсах, гусеничной передаче).",
  "юкола":
      "Вяленая рыба, заготовляемая впрок жителями Севера и Дальнего Востока России.",
  "юлить": "Вертеться как юла I",
  "юнаки":
      "Герои южнославянского эпоса, прославляющие борьбу против турецкого владычества.",
  "юнеть": "Становиться юным.",
  "юникс":
      "Операционная система, первоначально разработанная для больших ЭВМ, требующая большого объёма памяти и позволяющая выполнять работы в режиме большого числа пользователей, ставящих разные задачи.",
  "юниор":
      "Участник спортивных соревнований в одной из возрастных юношеских групп (обычно в возрасте от 19 до 22 лет).",
  "юница": "Девушка, девочка-подросток.",
  "юнкер":
      "Воспитанник военного учебного заведения (в Российском государстве до 1917 г.).",
  "юнкор": "Юный корреспондент",
  "юннат": "См. юннаты",
  "юноша":
      "2. перен. Взрослый человек, полный жизненных сил, молодых устремлений и порывов.",
  "юрага": "Сыворотка, остающаяся после сбитого масла.",
  "юрист": "Специалист в области юридических наук; правовед.",
  "юркий": "Быстрый и ловкий в движениях; увёртливый, проворный (о человеке).",
  "юрфак": "Юридический факультет.",
  "ютить": "Охранять, защищать, сберегать.",
  "юферс": "См. юферсы",
  "ябеда": "Наговор, клевета.",
  "явить": "См. являть I",
  "явный": "Соотносящийся по знач. с сущ. явь, связанный с ним.",
  "ягель":
      "Лишайник, служащий основной пищей для северных оленей зимой; олений мох.",
  "ягода": "См. ягоды",
  "ягоды": "Небольшие сочные плоды кустарниковых или травянистых растений.",
  "ягуар":
      "Крупное хищное млекопитающее семейства кошачьих с короткой красновато-жёлтой шерстью с расположенными на ней чёрными пятнами или кольцами, обитающее в Южной и Центральной Америке.",
  "яичко":
      "Парная мужская половая железа, вырабатывающая мужские половые клетки (в анатомии).",
  "яишна":
      "Кушанье, приготовленное из поджаренных на сковороде — обычно куриных — яиц; яичница.",
  "яишня":
      "Кушанье, приготовленное из поджаренных на сковороде — обычно куриных — яиц; яичница.",
  "яйцом": "|| Имея овальную форму.",
  "якать": "Характеризоваться в произношении яканием якание I",
  "якобы":
      "Употребляется при выражении неуверенности, недостоверности или ложности сообщаемого, соответствуя по значению сл.: что.",
  "якорь":
      "Приспособление для удержания на месте судов, плавучих маяков и т.п. в виде прикрепленного к длинной цепи металлического стержня с лапами, зацепляющимися за грунт.",
  "якуты": "Народ тюркской группы, составляющий коренное население Якутии.",
  "ямаец": "См. ямайцы 2.",
  "ямина": "Огромная яма",
  "ямища": "Огромная яма",
  "ямщик": "Возница на почтовых, ямских лошадях.",
  "ярило":
      "Обаятельное славянское божество, которое сродни древнегреческому Эроту, богу любви, и не чужд богу веселья Бахусу; весёлый, разгульный бог страсти, удали.",
  "ярить":
      "Водить в состояние ярости ярость 1., сильного гнева, доводить до бешенства.",
  "ярица": "Яровой посев пшеницы или ржи.",
  "яркий": "Дающий сильный свет; ослепительный.",
  "ярлык": "Товарный знак с указанием веса, цены, размера и иных сведений.",
  "яруга": "Глубокий овраг с обрывистыми берегами; буерак.",
  "ярыга":
      "Низший служитель приказа, исполняющий полицейские функции (в Российском государстве XVI — XVII вв.).",
  "ясень": "Ясень м.",
  "ясмин": "То же, что жасмин",
  "ясный": "Яркий, сияющий; не затуманенный.",
  "яспис": "Старинное название яшмы.",
  "яства": "Кушанья, еда (обычно изысканная, очень вкусная).",
  "яство": "То же, что яства",
  "ястык": "Икра осетровых и частиковых рыб в плёнке, вынутая из рыбы.",
  "ясырь": "Невольник, пленный.",
  "ятовь":
      "Углубленное место в реке, где водится и зимует красная рыба (белуга, осётр и т.п.).",
  "яхонт":
      "Старинное название рубина, сапфира и некоторых других драгоценных камней.",
  "ящер":
      "Отряд млекопитающих, обитающих в Африке и в Юго-восточной Азии, с удлиненным, покрытым роговыми чешуями телом, с длинным хвостом, небольшой головой и вытянутой мордой, с короткими лапами и мощными кривыми когтями.",
};
